{
  "kategoriler": [
    { "id": "turkce", "ad": "Türkçe", "sira": 1 },
    { "id": "matematik", "ad": "Matematik", "sira": 2 },
    { "id": "tarih", "ad": "Tarih", "sira": 3 },
    { "id": "cografya", "ad": "Coğrafya", "sira": 4 },
    { "id": "vatandaslik", "ad": "Vatandaşlık", "sira": 5 }
  ],
  
  "konuBasliklari": [
    {
      "id": "sozcukte_anlam", 
      "ad": "Sözcükte Anlam", 
      "kategoriId": "turkce", 
      "sira": 1
    },
    {
      "id": "cumlede_anlam", 
      "ad": "Cümlede Anlam", 
      "kategoriId": "turkce", 
      "sira": 2
    },
    {
      "id": "paragrafta_anlam", 
      "ad": "Paragrafta Anlam", 
      "kategoriId": "turkce", 
      "sira": 3
    },
    {
      "id": "ses_bilgisi", 
      "ad": "Ses Bilgisi", 
      "kategoriId": "turkce", 
      "sira": 4
    }
  ],
  
  "quizzes": [
    {
      "id": "sozcukte_anlam_1",
      "baslik": "Sözcükte Anlam-1",
      "kategoriId": "turkce",
      "konuId": "sozcukte_anlam",
      "isNew": false,
      "soruSayisi": 20,
      "sureDakika": 20,
      "sorular": [
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde kırılmak sözcüğü mecaz anlamda kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Dün geceki fırtınada evin çatısındaki kiremitler kırılmış.",
            "Ustasının sert sözleri yüzünden genç çırak çok kırılmıştı.",
            "Buzdolabından çıkan soğuk süt bardağa konulunca aniden kırıldı.",
            "Ağacın kurumuş dalını zorlayınca birdenbire bir sesle kırıldı."
          ]
        },
        {
          "soruMetni": "Çözmek sözcüğü, aşağıdaki cümlelerin hangisinde \"bir sorunu gidermek, bir anlaşmazlığı sonlandırmak\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Matematik öğretmeni tahtadaki karmaşık denklemi bir çırpıda çözdü.",
            "Düğümü çözmek için saatlerce uğraştı ama başarılı olamadı.",
            "Dedektif, yıllardır aydınlanamayan cinayet dosyasını sonunda çözdü.",
            "Ayakkabısının bağlarını çözünce rahat bir nefes aldı."
          ]
        },
        {
          "soruMetni": "\"Sanat, (I)bireyin dünyaya olan (II)bakış açısını zenginleştiren, onu (III)alışılmışın dışına çıkaran ve (IV)derin bir (V)duygulanım sağlayan güçlü bir ifadedir.\"\n\nBu cümlede numaralanmış sözcüklerden hangisinin eş anlamlısı yanlış verilmiştir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "I. Birey – Fert",
            "II. Bakış açısı – Perspektif",
            "III. Alışılmış – Olağan",
            "V. Duygulanım – Sevinç"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde açık sözcüğü terim anlamıyla kullanılmıştır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Bütün kapıları açık bırakmış, eve giren çıkan belli değildi.",
            "Hava kapalı olduğu için yarınki maçın açık sahada yapılması zor.",
            "Bu konuyu çok açık bir dille anlattı ki herkes anlayabilsin.",
            "Tiyatro oyununda \"açık sahne\" tekniği seyirciden tam not aldı."
          ]
        },
        {
          "soruMetni": "Yüzeysel sözcüğünün zıt anlamlısı, aşağıdaki cümlelerin hangisinde kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Eleştirmen, eserin derin yapısını çözümlemede yetersiz kalmıştı.",
            "Konuşmalarında hep aynı basit örnekleri veriyordu.",
            "Bu karmaşık yapıyı anlamak için uzun süre okuma yapmak gerekiyor.",
            "Sorunlara geniş bir pencereden bakmayı denemelisin."
          ]
        },
        {
          "soruMetni": "(I) Yazar, eserlerinde toplumsal gerçekleri \"yoğun\" bir gözlemle ele alıyor. (II) Bu \"kalın\" üslup, okuyucuyu zaman zaman zorlayabiliyor. (III) Ama bu \"sert\" anlatım, onun imzası gibi. (IV) Eserleri bu sayede \"dolu\" ve anlamlı.\n\nYukarıdaki numaralanmış cümlelerde tırnak içinde verilen sözcüklerden hangisi somut anlamlı iken, cümlede soyut anlamda kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "I. yoğun",
            "II. kalın",
            "III. sert",
            "IV. dolu"
          ]
        },
        {
          "soruMetni": "\"Dilin yalnızca bir iletişim aracı olmadığını, aynı zamanda bir düşünce (I)sınırı olduğunu kabul etmeliyiz. Bir ulusun dilini (II)yitirmesi, aslında dünyayı (III)algılama biçimini yitirmesidir. Sözcükler, kavramları (IV)taşır ve bir kavramın dilden (V)silinmesi, o kavrama ait düşüncenin de zihinlerden uzaklaşması demektir.\"\n\nBu parçadaki numaralanmış sözcüklerden hangisi \"kaybetmek, elden çıkarmak\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "I. sınırı",
            "II. yitirmesi",
            "III. algılama",
            "IV. taşır"
          ]
        },
        {
          "soruMetni": "\"Kanıksamak\" sözcüğü, cümleye aşağıdaki anlamlardan hangisini katmaktadır?\n\n\"Zamanla çevredeki gürültüyü bile kanıksamış, ders çalışmaya devam ediyordu.\"",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Bir durumu aşırı önemsemek",
            "Bir durumu göz ardı etmek",
            "Bir duruma alışıp onu doğal bulmak",
            "Bir durumu kabul etmemek için direnmek"
          ]
        },
        {
          "soruMetni": "Aşağıdaki ikilemelerden hangisi, oluşumu yönüyle diğerlerinden farklıdır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Eğri büğrü",
            "Eften püften",
            "Çoluk çocuk",
            "Yalan yanlış"
          ]
        },
        {
          "soruMetni": "\"Roman, bir yazarın kendi iç dünyasını (I)dışa vurduğu bir alandır. Ancak bu dışa vurum, (II)ham bir duygu yığını olarak kalmamalıdır. Duygular, edebiyatın (III)titiz süzgecinden geçmeli, (IV)işlenmeli ve estetik bir (V)biçime kavuşmalıdır. Aksi takdirde sanat olmaktan çıkar, günlük konuşmaya dönüşür.\"\nBu parçada numaralanmış sözlerden hangisi \"sanatsal açıdan olgunlaşmamış, işlenmemiş\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "I. dışa vurduğu",
            "II. ham",
            "III. titiz",
            "IV. işlenmeli"
          ]
        },
        {
          "soruMetni": "\"Gözden kaçırmak\" ve \"kulak kabartmak\" deyimlerinin anlamları sırasıyla aşağıdaki seçeneklerin hangisinde doğru verilmiştir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Özen göstermemek / dinliyormuş gibi yapmak",
            "Farkına varmamak / belli etmeden dinlemek",
            "Önemsememek / dikkatle dinlemek",
            "İhmal etmek / ses çıkarmamak"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde yara sözcüğü, \"bir olayın sebep olduğu kötü etki, iz\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Dizindeki yara, düşüşün üzerinden günler geçmesine rağmen iyileşmemişti.",
            "Eski bir dostun ihaneti, ruhunda derin bir yara bırakmıştı.",
            "Elindeki kesik yara, kan kaybına neden olduğu için hemen sarıldı.",
            "Ameliyattan sonra vücudunda sadece belli belirsiz bir yara izi kalmıştı."
          ]
        },
        {
          "soruMetni": "\"Gerçek bir eleştiri, okuyucunun esere olan \"mesafesini\" ortadan kaldırmaz, tam tersine, onu daha da meraklandırır. İyi bir eleştirmen, eserin \"perde arkasını\" aralamalı ancak finalini ifşa etmemelidir. Onun görevi, bir \"kılavuz\" olmaktır, eserin yerine geçmek değil. Eleştirinin asıl amacı, okuma eylemini \"kışkırtmaktır\".\"\nBu parçada tırnak içinde verilen sözlerden hangisi \"yönlendirici, yol gösterici\" anlamını içermektedir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "mesafesini",
            "perde arkasını",
            "kılavuz",
            "kışkırtmaktır"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde yüz sözcüğü sesteşlik (eş seslilik) özelliği taşımaktadır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Sahnedeki yüz ifadesi, ne kadar mutlu olduğunu gösteriyordu.",
            "Çamurlu yollarda yürümekten ayakkabıları mahvolmuştu.",
            "Konuşmasında geçen o anlamsız sözlere kimse kulak asmadı.",
            "Yıllar sonra köyüne dönmek onu duygulandırdı."
          ]
        },
        {
          "soruMetni": "\"Kırmak\" sözcüğünün aşağıdaki cümlelerde kazandığı anlamlar ikişerli eşleştirildiğinde hangisi dışarıda kalır?\n\nI. Sözleriyle beni çok kırdı, günlerce üzüntüsünü yaşadım.\nII. Ağacın kurumuş dallarını tek tek kırıp ateşe attık.\nIII. Çocuğun kalbini kırmamaya özen gösteriyordu.\nIV. Eski bir geleneği kırarak bu yıl farklı bir kutlama yaptılar.",
          "dogruCevapIndex": 3,
          "secenekler": [
            "I.",
            "II.",
            "III.",
            "IV."
          ]
        },
        {
          "soruMetni": "\"Yazarın dili, bazen su gibi (I)berrak, bazen de sisli bir (II)orman gibidir. (III)İncelikli bir dil, okuyucuyu eserin derinliklerine çekerken, karmaşık dil ise okuma eylemini (IV)engelleyebilir. Dili bir (V)oyun alanı olarak gören yazar, okuruyla arasında estetik bir bağ kurar.\"\nBu parçadaki numaralanmış sözcüklerden hangisi, \"ayrıntıları gözeten, ustaca yapılmış\" anlamındadır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "I. berrak",
            "II. orman",
            "III. incelikli",
            "IV. engelleyebilir"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde tutmak sözcüğü \"kiralamak\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Balıkçı, oltasıyla büyük bir somon balığı tuttu.",
            "Öğrenci, notlarını defterde düzenli bir şekilde tutardı.",
            "Hafta sonu için şehir dışında küçük bir ev tutmaya karar verdiler.",
            "Bu takımın futbolcusu, rakibin atağını elle tutarak engelledi."
          ]
        },
        {
          "soruMetni": "\"Anlam Daralması\"na uğramış bir sözcük, aşağıdaki cümlelerin hangisinde yer almaktadır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Gençlerin çoğu, artık bu tür kitaplara ilgi göstermiyor.",
            "Eski evinde geçirdiği günler hep aklındaydı.",
            "Gülün kokusu, baharın geldiğini haber veriyordu.",
            "Bu makale, konuyu enine boyuna ele almış."
          ]
        },
        {
          "soruMetni": "\"Şiirin çevirisi, tercümanın aynı zamanda şair olmasını (I)gerektirir. Çünkü dize, sadece sözcüklerin (II)dizimi değil, aynı zamanda o sözcüklerin (III)yarattığı ritim ve ahenktir. Çeviride sözcüklerin anlamını (IV)korumak yetmez; o şiirin ruhunu, o coğrafyanın (V)iklimini de aktarmanız gerekir.\"\nBu parçadaki numaralanmış sözcüklerden hangisi \"ihtiyaç duymak, zorunlu kılmak\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "I. gerektirir",
            "II. dizimi",
            "III. yarattığı",
            "IV. korumak"
          ]
        },
        {
          "soruMetni": "Aşağıdakilerin hangisinde zıt anlamlı sözcükler bir arada kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Bu acı haberden sonra yüzü hemen tatlılaştı.",
            "Geniş yollardan geçtik, dar sokaklar bizi yordu.",
            "Hava soğuk olmasına rağmen ılık bir çay içtik.",
            "O kadar uzun konuştu ki kısa bir özet bekliyorduk."
          ]
        }
      ]
    },
    {
      "id": "sozcukte_anlam_2",
      "baslik": "Sözcükte Anlam-2",
      "kategoriId": "turkce",
      "konuId": "sozcukte_anlam",
      "isNew": false,
      "soruSayisi": 20,
      "sureDakika": 20,
      "sorular": [
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"sarmak\" sözcüğü \"bir yeri tamamen kaplamak, etkisine almak\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Ağacın gövdesi, yıllar içinde büyüyen sarmaşıklarla iyice sarılmıştı.",
            "Bütün şehri bir anda yoğun bir sis sarmıştı.",
            "Yaralı kolunu dikkatle sardıktan sonra doktora gittiler.",
            "Annesinin hediyesi olan kitabı özenle kâğıda sardı."
          ]
        },
        {
          "soruMetni": "\"Eskimek\" sözcüğü aşağıdaki cümlelerin hangisinde mecaz anlamda kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Bu eski fikirler ve tartışmalar artık kimseyi heyecanlandırmıyor.",
            "Yazlık kıyafetleri kış gelmeden yırtılmış ve eskimişti.",
            "Zamanla bu mobilyaların eskidiğini ve yenilenmesi gerektiğini fark ettik.",
            "Yıllarca aynı ayakkabıyı giydiği için tabanı tamamen eskimişti."
          ]
        },
        {
          "soruMetni": "\"Eleştirmen, yazarın bu son eserindeki (I)sığ anlatımı ve (II)basmakalıp karakterleri (III)göz ardı edemedi. Ona göre edebiyat, (IV)alışılmışın dışına çıkmalı ve okuyucuyu (V)derin düşüncelere sevk etmelidir.\"\nBu parçada numaralanmış sözcüklerden hangisi \"orijinal olmayan, tekrarlanan\" anlamını içermektedir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "I. sığ",
            "II. basmakalıp",
            "III. göz ardı",
            "IV. alışılmışın"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"tatlı\" sözcüğü duyu organlarıyla algılanabilen bir anlamda kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Ona bir tatlı söz söylemek bile içimi rahatlatmaya yetmişti.",
            "Misafirler için hazırladığı kurabiyeler çok tatlı olmuştu.",
            "Toplulukta her zaman tatlı diliyle dikkat çekmeyi başarırdı.",
            "Bebeğin tatlı gülümsemesi, tüm yorgunluğumuzu almıştı."
          ]
        },
        {
          "soruMetni": "\"Hafif\" sözcüğünün karşıt (zıt) anlamlısı, aşağıdaki cümlelerin hangisinde kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Üzerindeki ağır sorumluluklar nedeniyle hiç keyfi yoktu.",
            "Bu yazarın eserlerinde sade bir anlatım görülür.",
            "Yemeğin tadı, kullanılan az baharattan dolayı çok baskındı.",
            "Odadaki loş ışık, çalışma isteğini azaltıyordu."
          ]
        },
        {
          "soruMetni": "(I) Yazar, denemelerinde \"olgun\" bir bakış açısı sergiliyor. (II) Bu \"keskin\" zekâ, okuyucuyu hemen etkisi altına alıyor. (III) Ele aldığı her konuyu \"yakından\" inceliyor. (IV) Eserlerinin \"sarsılmaz\" bir inandırıcılığı var.\nYukarıdaki numaralanmış cümlelerde tırnak içinde verilen sözcüklerden hangisi, duyusal bir anlamdan soyut bir anlama geçiş yapmamıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "I. olgun",
            "II. keskin",
            "III. yakından",
            "IV. sarsılmaz"
          ]
        },
        {
          "soruMetni": "\"Yüz vermek\" deyimi aşağıdaki cümlelerin hangisine \"ilgi göstermek, şımartmak\" anlamını katmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Çocuğa bu kadar yüz verirseniz sözünüzü dinlemez.",
            "Patron, yeni projeye yüz verince herkes heyecanlandı.",
            "Yıllar sonra eski bir dostuna yüz verdi ve onunla konuştu.",
            "Eleştirmen, bu genç yazarın eserlerine ilk kez yüz verdi."
          ]
        },
        {
          "soruMetni": "\"Özdeşleşmek\" sözcüğü, cümleye aşağıdaki anlamlardan hangisini katmaktadır?\n\"Sanatçı, kendini o kadar iyi ifade ediyordu ki eseriyle adeta özdeşleşmişti.\"",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Birbirine yakın olmak",
            "Birlikte hareket etmek",
            "Tamamen bir olmak, aynı kabul edilmek",
            "Birinden üstün olmak"
          ]
        },
        {
          "soruMetni": "Aşağıdaki ikilemelerden hangisi, oluşumu yönüyle diğerlerinden farklıdır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "İyi kötü",
            "Az çok",
            "Er geç",
            "Hızlı hızlı"
          ]
        },
        {
          "soruMetni": "\"Her dil, kendi iç dünyasının bir (I)haritasıdır. Bir kültürün tüm (II)birikimi, o dilin sözcüklerinde (III)gizlidir. Bu nedenle bir dilin (IV)yoksullaşması, o kültürün hafızasının (V)silinmesi anlamına gelir. Dilin gücü, ifade etme derinliğindedir.\"\nBu parçada numaralanmış sözcüklerden hangisi \"zenginliğini kaybetmek, fakirleşmek\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "I. haritasıdır",
            "II. birikimi",
            "III. gizlidir",
            "IV. yoksullaşması"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"sürmek\" sözcüğü terim anlamıyla kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Tarlaya tohum sürmek için traktörün gelmesini bekliyordu.",
            "Mahkeme, davayı gelecek aya sürme kararı aldı.",
            "Bu zorlu yolculuk tam üç gün sürdü.",
            "Duvarlara boya sürmek için yeni fırçalar almıştı."
          ]
        },
        {
          "soruMetni": "\"Bağ kurmak\" sözü, aşağıdaki cümlelerin hangisine \"duygusal veya düşünsel yakınlık oluşturmak\" anlamını katmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Mimar, binanın sağlam temellerle toprakla bağ kurmasını sağladı.",
            "Yazar, okuyucusuyla samimi bir dille kolayca bağ kurabiliyordu.",
            "Bilim insanları, bu iki olay arasında kesin bir bağ kurmayı deniyor.",
            "Ülke, komşularıyla iyi ilişkiler kurmak için diplomatik temasları sıklaştırdı."
          ]
        },
        {
          "soruMetni": "\"Almak\" sözcüğü aşağıdaki cümlelerin hangisinde \"etkisinde kalmak, tesir etmek\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Kitapçıdan yeni çıkan romanı aldı ve hemen okumaya başladı.",
            "Soğuk hava birdenbire bizi aldı, titremeye başladık.",
            "Dükkândan aldığı maaşı geçimini sağlamaya yetmiyordu.",
            "Bu işi kısa sürede bitireceğimizi sanıyorum."
          ]
        },
        {
          "soruMetni": "\"Bir sanat eserini anlamak, onun (I)yüzeyinde kalmak demek değildir. Eleştirmen, metnin (II)derin katmanlarına inmeli, orada (III)saklı kalan anlamları ortaya çıkarmalıdır. Bu (IV)meşakkatli yolculuk, sadece teknik bilgi değil, aynı zamanda (V)duyarlı bir ruh da gerektirir.\"\nBu parçadaki numaralanmış sözcüklerden hangisi \"zorlu, zahmetli\" anlamındadır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "I. yüzeyinde",
            "II. derin",
            "III. saklı",
            "IV. meşakkatli"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"yetişmek\" sözcüğü \"belirlenen sürede varmak\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Bu toprakta kaliteli ürün yetişmesi için iyi bakım gerekir.",
            "O kadar hızlı koştu ki otobüse zorlukla yetişti.",
            "Küçük yaşta babasız kalınca onu amcası yetiştirmişti.",
            "Bu kadar çok işe tek başına yetişemeyeceğini anladı."
          ]
        },
        {
          "soruMetni": "\"Anlam Genişlemesi\"ne uğramış bir sözcük, aşağıdaki cümlelerin hangisinde yer almaktadır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Sabah ezanları okunduğunda herkes uyanırdı.",
            "Eskiden köyde herkesin bir oğlağı olurdu.",
            "Kırmızı kâğıdı duvara yapıştırmış.",
            "Pazardan taze meyve ve sebze almıştı."
          ]
        },
        {
          "soruMetni": "n\"Edebiyat, bir tür (I)gözlem sanatıdır. Yazar, yaşamın (II)ayrıntılarını dikkatle kaydeder, sonra bunları yeniden (III)yoğurur. (IV)İşlenmiş bu malzemeden, yeni ve özgün bir dünya (V)kurar. Bu süreçte yazarın hayal gücü, en büyük yol göstericisidir.\"\nBu parçadaki numaralanmış sözcüklerden hangisi \"bir nesneyi elle şekillendirmek, biçim vermek\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "I. gözlem",
            "II. ayrıntılarını",
            "III. yoğurur",
            "IV. işlenmiş"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde bir sözcük, kendinden sonra gelen sözcükle karşıt (zıt) anlamlılık ilişkisi kurmuştur?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Bu iyi insan, her zaman güzel şeyler düşünürdü.",
            "Sınavdaki kolay sorular, zor olanlardan daha çoktu.",
            "Bize uzun bir hikâye anlattı, ne kadar da ilginç!",
            "Düz bir yolda yürüyordu ama hava çok sıcak değildi."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"boş\" sözcüğü \"işe yaramayan, gereksiz\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Salonun ortasında duran boş kutuyu dışarı çıkarmalısın.",
            "Haftalarca boş laflarla oyalanıp durdu, hiçbir iş yapmadı.",
            "Ders esnasında defterinde boş yer bırakmamaya dikkat ederdi.",
            "Çevredekilerin tüm uyarılarına rağmen bu boş araziye inşaat yapıldı."
          ]
        },
        {
          "soruMetni": "\"Kırmak\" sözcüğü aşağıdaki cümlelerin hangisinde mecaz anlamda kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Babası, sert tavırlarıyla çocuğunun hevesini kırmıştı.",
            "Cam vazo yere düşünce paramparça kırıldı.",
            "Buzdolabındaki soğuk suyu bardağa koyunca bardak hemen kırıldı.",
            "Yokuş aşağı inerken elindeki dalı birdenbire kırdı."
          ]
        }
      ]
    },
    {
      "id": "sozcukte_anlam_3",
      "baslik": "Sözcükte Anlam-3",
      "kategoriId": "turkce",
      "konuId": "sozcukte_anlam",
      "isNew": false,
      "soruSayisi": 20,
      "sureDakika": 20,
      "sorular": [
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"yanmak\" sözcüğü mecaz anlamda kullanılmıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Akşama kadar güneşin altında kalınca kolları fena yanmış.",
            "Sobadaki odunlar çıtırtılarla yanıyordu.",
            "Bu gidişle seneye alacağı burs da yandı.",
            "Unutulan yemek ocakta yanınca mutfağı kesif bir koku sardı."
          ]
        },
        {
          "soruMetni": "\"Geçmek\" sözcüğü, aşağıdaki cümlelerin hangisinde \"bir durumdan başka bir duruma geçmek, dönüşmek\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Sakin bir insandı ama sinirlenince birden bambaşka birine geçerdi.",
            "Hızlı adımlarla köprüyü geçti ve karşı sokağa daldı.",
            "Bu eski moda artık geçti, kimse giymiyor.",
            "Yolculuk sırasında Sivas'tan da geçtik."
          ]
        },
        {
          "soruMetni": "\"Roman, (I)yaşamın kendisinden (II)beslenir ama onu (III)olduğu gibi (IV)yansıtmaz; onu yeniden (V)kurar.\"\nBu parçadaki numaralanmış sözcüklerden hangisi \"kaynak almak, ilham almak\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "I. yaşamın",
            "II. beslenir",
            "III. olduğu gibi",
            "IV. yansıtmaz"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"perde\" sözcüğü terim anlamıyla (müzik/tiyatro) kullanılmıştır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Akşam olunca odanın kalın perdelerini kapattı.",
            "Bu olayın arkasındaki perdeyi aralamak polisin göreviydi.",
            "Gözlerine inen perde yüzünden ameliyat olmak zorunda kaldı.",
            "Oyunun ikinci perdesi başladığında salonda çıt çıkmıyordu."
          ]
        },
        {
          "soruMetni": "\"Sığ\" sözcüğünün zıt (karşıt) anlamlısı, aşağıdaki cümlelerin hangisinde kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Yazar, bu eserinde insan ruhunun en derin noktalarına inmiş.",
            "Denizin bu kısmı çok sığ olduğu için yüzmek tehlikeliydi.",
            "Konuyu çok yüzeysel bir şekilde ele almışsınız.",
            "Bu dar sokaktan iki araba yan yana geçemez."
          ]
        },
        {
          "soruMetni": "(I) Bu \"keskin\" eleştiri, genç yazarı derinden etkiledi. (II) Soğuk havada \"ince\" bir ceketle dışarı çıkmıştı. (III) \"Sıcak\" tavırlarıyla herkesin sevgisini kazandı. (IV) Olaylara \"kör\" bir inatla yaklaşıyordu.\nYukarıdaki numaralanmış cümlelerde tırnak içinde verilen sözcüklerden hangisi temel (gerçek) anlamıyla kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "I. keskin",
            "II. ince",
            "III. sıcak",
            "IV. kör"
          ]
        },
        {
          "soruMetni": "\"İç açmak\" deyimi, cümleye aşağıdaki anlamlardan hangisini katmaktadır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Bir sırrı açıklamak",
            "Birini çok üzmek",
            "Ferahlık vermek, neşelendirmek",
            "Kafa karıştırmak"
          ]
        },
        {
          "soruMetni": "\"Yavan\" sözcüğü, cümleye aşağıdaki anlamlardan hangisini katmaktadır?\n\"Konuşması o kadar yavan ve duygusuzdu ki kimse etkilenmedi.\"",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Lezzetli",
            "Zevk ve heyecan vermeyen, sıradan",
            "Karmaşık ve anlaşılmaz",
            "Kaba ve incitici"
          ]
        },
        {
          "soruMetni": "Aşağıdaki ikilemelerden hangisi, yansıma sözcüklerden oluşmuştur?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Şırıl şırıl",
            "Doğru dürüst",
            "Eş dost",
            "Abur cubur"
          ]
        },
        {
          "soruMetni": "\"Bir metni (I)anlamlandırmak, sadece sözcüklerin (II)sözlük anlamını bilmek değildir. Metin, (III)okuyucunun (IV)tecrübesiyle yeniden (V)hayat bulur. Her okur, metne kendi dünyasından bir şeyler katar.\"\nBu parçada numaralanmış sözcüklerden hangisi \"deneyim\" sözcüğünün eş anlamlısıdır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "I. anlamlandırmak",
            "II. sözlük",
            "III. okuyucunun",
            "IV. tecrübesiyle"
          ]
        },
        {
          "soruMetni": "\"Ağzı kulaklarına varmak\" deyiminin anlamı nedir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Çok şaşırmak",
            "Çok sevinmek, keyiflenmek",
            "Çok acıkmak",
            "Çok yorulmak"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"oynamak\" sözcüğü \"yerinden hareket etmek, gevşemek\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Çocuklar bahçede akşama kadar neşeyle oynadı.",
            "Bu tiyatro oyununda başrolü o oynayacakmış.",
            "Vidaları sıkılmayan masa sallandıkça oynuyordu.",
            "Borsadaki ani düşüş hisselerin değerleriyle oynadı."
          ]
        },
        {
          "soruMetni": "(\"Şiir, dilin en (I)damıtılmış hâlidir. Şair, sözcükleri (II)özenle seçer, onları (III)beklenmedik şekillerde bir araya getirir. Bu (IV)yolla, dilin (V)alışıldık sınırlarını aşar ve yeni anlamlar yaratır.\"\nBu parçadaki numaralanmış sözcüklerden hangisi \"en arı, en saf\" anlamındadır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "I. damıtılmış",
            "II. özenle",
            "III. beklenmedik",
            "V. alışıldık"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde sesteş (eş sesli) bir köke sahip sözcük kullanılmıştır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Bu sabah erkenden yola çıktık.",
            "Masanın üzerindeki kitapları topladı.",
            "Hava bugün oldukça rüzgârlı görünüyor.",
            "Bahçedeki gülleri sulamak için dışarı çıktı."
          ]
        },
        {
          "soruMetni": "\"Düşmek\" sözcüğünün aşağıdaki cümlelerde kazandığı anlamlar ikişerli eşleştirildiğinde hangisi dışarıda kalır?\n\nI. Bu yılın ilk karı nihayet düştü.\nII. Enflasyon düşünce piyasalar rahatladı.\nIII. Ağaçtan düşen elmaları topladık.\nIV. Fiyatların düşmesi en çok tüketiciyi sevindirdi.",
          "dogruCevapIndex": 2,
          "secenekler": [
            "I.",
            "II.",
            "III.",
            "IV."
          ]
        },
        {
          "soruMetni": "\"Bir yazarın (I)özgünlüğü, kullandığı (II)malzemeden çok, o malzemeyi (III)işleme biçiminde yatar. (IV)Sıradan bir konuyu bile (V)ustaca bir dille anlatan yazar, kalıcılığı yakalar.\"\nBu parçadaki numaralanmış sözcüklerden hangisi, \"benzerlerinden farklı, orijinal\" anlamındadır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "I. özgünlüğü",
            "II. malzemeden",
            "III. işleme",
            "IV. sıradan"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"atmak\" sözcüğü \"ertelemek, geciktirmek\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Elindeki eski gazeteleri çöpe attı.",
            "Toplantıyı haftaya atmak zorunda kaldılar.",
            "Yaptığı konuşmayla ortaya yeni bir iddia attı.",
            "Kalbi o kadar hızlı atıyordu ki sesi duyuluyordu."
          ]
        },
        {
          "soruMetni": "\"Anlam Genişlemesi\"ne uğramış bir sözcük, aşağıdaki cümlelerin hangisinde yer almaktadır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Bu kafa ile sınavı kazanman çok zor.",
            "Odanın kapısını yavaşça kapattı.",
            "Yemeğin tuzu biraz fazla kaçmış.",
            "Ağacın yeşil yaprakları parlıyordu."
          ]
        },
        {
          "soruMetni": "n\"Sanatçı, toplumun (I)vicdanıdır. O, (II)gördüğü yanlışları (III)eleştirmekten çekinmez. Bazen bu (IV)tavrı yüzünden yalnız kalsa da (V)doğru bildiği yoldan dönmez.\"\nBu parçadaki numaralanmış sözcüklerden hangisi \"tutum, davranış\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "I. vicdanıdır",
            "II. gördüğü",
            "III. eleştirmekten",
            "IV. tavrı"
          ]
        },
        {
          "soruMetni": "Aşağıdakilerin hangisinde zıt anlamlı sözcükler bir arada kullanılmamıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Hayat, inişli çıkışlı bir yoldur.",
            "Az laf edip çok iş yapmalıyız.",
            "Sıcak havalarda soğuk içecekler tercih edilir.",
            "Gece gündüz demeden sınavına çalışıyordu."
          ]
        }
      ]
    },
    {
      "id": "sozcukte_anlam_4",
      "baslik": "Sözcükte Anlam-4",
      "kategoriId": "turkce",
      "konuId": "sozcukte_anlam",
      "isNew": false,
      "soruSayisi": 20,
      "sureDakika": 20,
      "sorular": [
        {
          "soruMetni": "\"Duygusal (I)yoğunluğu yüksek bir metin, okuyucunun zihninde kolayca (II)yer eder. Yazarın (III)açık ve (IV)samimi dili, okurla arasındaki (V)duvarları kaldırır.\"\nBu cümlede numaralanmış sözcüklerden hangisinin eş anlamlısı yanlış verilmiştir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "I. yoğunluğu - şiddeti",
            "II. yer eder - iz bırakır",
            "III. açık - anlaşılır",
            "IV. samimi - içten"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"ateş\" sözcüğü terim anlamıyla kullanılmıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Bahçede yakılan ateş bir anda büyüyerek etrafı aydınlattı.",
            "Doktor, çocuğun ateşini düşürmek için hemen ilaç verdi.",
            "Kimya dersinde \"ateş\" elementi ile ilgili detaylı bir sunum yaptı.",
            "Fabrikanın bacasından çıkan ateş gökyüzünü kızıla boyamıştı."
          ]
        },
        {
          "soruMetni": "\"Cahil\" sözcüğünün karşıt (zıt) anlamlısı, aşağıdaki cümlelerin hangisinde kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Deneyimli ve bilgili bir eleştirmen olarak tanınıyordu.",
            "Yaşlı adam, olaylara karşı her zaman bilinçli yaklaşırdı.",
            "Hiçbir konuda fikri olmayan insanlar bizi yoruyordu.",
            "Gençliğin verdiği toyluk ile hatalı kararlar vermişti."
          ]
        },
        {
          "soruMetni": "(I) Yazar, \"keskin\" bir zekâya sahip olsa da, \"ağır\" bir anlatımı vardı. (II) Okuyucuyu metnin \"soğuk\" dünyasına hapsediyordu. (III) Eleştirmenler, yazarın bu \"katı\" duruşunu eleştirdi. (IV) Eserleri bu yüzden çok \"az\" kişi tarafından okunuyordu.\nYukarıdaki numaralanmış cümlelerde tırnak içinde verilen sözcüklerden hangisi, duyusal bir anlamdan soyut bir anlama geçiş yapmamıştır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "I. ağır",
            "II. soğuk",
            "III. katı",
            "IV. az"
          ]
        },
        {
          "soruMetni": "\"Bağlamak\" sözcüğü, aşağıdaki cümlelerin hangisinde \"bir şeye inanmak, güvenmek\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Sandalyeleri sağlam bir iple birbirine bağlayarak taşıdılar.",
            "Geleceğini bu küçük ve yetersiz işe bağlamak büyük hataydı.",
            "Dedektif, bu iki olayı birbirine bağlayan kanıtı bulamadı.",
            "Yeni çıkan bu yasa, çiftçinin ellerini tamamen bağladı."
          ]
        },
        {
          "soruMetni": "\"Özveri\" sözcüğü, cümleye aşağıdaki anlamlardan hangisini katmaktadır?\n\"Bu projeyi başarıyla bitirmek için herkesten büyük bir özveri bekleniyor.\"",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Çalışmaktan yorulmak",
            "Kendi çıkarını feda etme",
            "Sorumluluk almak",
            "Başarılı olma arzusu"
          ]
        },
        {
          "soruMetni": "Aşağıdaki ikilemelerden hangisi, oluşumu yönüyle diğerlerinden farklıdır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Para mara",
            "Kitap mitap",
            "Çoluk çocuk",
            "Eş dost"
          ]
        },
        {
          "soruMetni": "\"Sanat, insanın ruhundaki karmaşayı (I)dindiren en güçlü araçtır. Bir resme bakmak veya bir müzik (II)dinlemek, zihni (III)sakinleştirir ve bizi günlük hayatın (IV)telaşından uzaklaştırır. Bu (V)geçici kaçış, aslında hayatla yeniden güçlü bir \"bağ kurmamızı\" sağlar.\"\nBu parçada numaralanmış sözcüklerden hangisi \"ortadan kaldırmak, sona erdirmek\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "I. dindiren",
            "II. dinlemek",
            "III. sakinleştirir",
            "IV. telaşından"
          ]
        },
        {
          "soruMetni": "\"Dili çözülmek\" ve \"gözden düşmek\" deyimlerinin anlamları sırasıyla aşağıdaki seçeneklerin hangisinde doğru verilmiştir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Konuşmaya başlamak / Değerini kaybetmek",
            "Çok konuşmak / Gözaltında olmak",
            "Sırları açıklamak / Unutulmak",
            "Çok heyecanlanmak / İtibar kazanmak"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"yol\" sözcüğü \"amaç, ulaşılmak istenen nokta\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Köyün merkezine giden eski yol kardan kapanmıştı.",
            "Başarıya giden tek bir yol vardır: sürekli çalışmak.",
            "Eski dostlar, deneme yazarak yeni bir yol açtı.",
            "Evden çıkınca hangi yoldan gideceğimize karar veremedik."
          ]
        },
        {
          "soruMetni": "\"Şair, sözcükleri \"terazide\" tartmalı, her birinin anlam değerini bilmelidir. Kelimeleri gelişigüzel kullanmak, şiirin \"büyüsünü\" bozar. İyi bir şiir, en \"az\" sözcükle en \"fazla\" anlamı aktarabilme sanatıdır.\"\nBu parçada tırnak içinde verilen sözlerden hangisi \"önemini, kıymetini\" anlamını içermektedir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "terazide",
            "değerini",
            "gelişigüzel",
            "aktarabilme"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerde geçen tırnak içinde verilen sözcüklerden hangisi sesteşlik (eş seslilik) özelliği taşımaktadır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Sahnedeki \"rolü\" oldukça başarılıydı.",
            "Çiçekleri sulama \"sırası\" bugün bendeydi.",
            "Elindeki \"çizik\" izi, olayın büyüklüğünü gösteriyordu.",
            "Hava \"ılık\" olduğu için dışarıda oturduk."
          ]
        },
        {
          "soruMetni": "\"Düşmek\" sözcüğünün aşağıdaki cümlelerde kazandığı anlamlar ikişerli eşleştirildiğinde hangisi dışarıda kalır?\n\nI. Fiyatlar, enflasyonun etkisiyle hızla düşmeye başladı.\nII. Kitap okuma alışkanlığı, yeni nesilde giderek düşüyor.\nIII. Çocuğun elindeki bardak yere düştü.\nIV. Şehrin ekonomisi son on yılda sürekli düştü.",
          "dogruCevapIndex": 2,
          "secenekler": [
            "I.",
            "II.",
            "III.",
            "IV."
          ]
        },
        {
          "soruMetni": "\"Yazarın (I)tutumunu eleştirirken, onun kişisel hayatına (II)sarkmak doğru değildir. Eleştiri, eserin (III)özüne inmeli, metnin (IV)yapısını incelemelidir. Eleştirinin sınırları, eserin başladığı yerde başlar, bittiği yerde (V)sonlanır.\"\nBu parçadaki numaralanmış sözcüklerden hangisi \"aşırıya kaçmak, yetki alanını aşmak\" anlamındadır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "I. tutumunu",
            "II. sarkmak",
            "III. özüne",
            "IV. yapısını"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"hafif\" sözcüğü \"az etkili, önemsiz\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Ameliyattan sonra sadece hafif bir ağrısı kalmıştı.",
            "Havaalanında bavulu çok hafif olduğu için sorun yaşamadı.",
            "Bu yazar, konuları oldukça hafif bir dille ele alır.",
            "Hafif adımlarla yürüyerek kimseyi uyandırmak istemiyordu."
          ]
        },
        {
          "soruMetni": "\"Anlam Daralması\"na uğramış bir sözcük, aşağıdaki cümlelerin hangisinde yer almaktadır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Tarlaya ekin ekmek için baharın gelmesini bekliyorduk.",
            "Sınavda çıkan sorular beklediğimizden daha zordu.",
            "Yolda karşılaştığı yaşlı bir adama yardım etti.",
            "Bu gemi ile uzak diyarlara yolculuk yapmak istiyordu."
          ]
        },
        {
          "soruMetni": "\"Okuma, sadece sözcükleri (I)tanıma işi değil, aynı zamanda düşünceyi (II)damıtma sanatıdır. Okuyucu, metni (III)sindirmeli, kendi süzgecinden (IV)geçirmelidir. Aksi takdirde okuma, yalnızca \"yüzeysel\" bir (V)etkinlik olarak kalır.\"\nBu parçadaki numaralanmış sözcüklerden hangisi \"ayrıştırarak özünü çıkarma\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "I. tanıma",
            "II. damıtma",
            "III. sindirmeli",
            "IV. geçirmelidir"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde bir sözcük, kendinden sonra gelen sözcüğün yakın anlamlısı olarak kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Sert ve katı kurallar getirmeleri herkesi şaşırttı.",
            "Zengin bir aileden geliyor ama oldukça cimriydi.",
            "Boş bir alanda dolu bir çanta buldu.",
            "Gündüz başlayan yolculuk gece yarısı bitti."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"derin\" sözcüğü mecaz anlamda kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Dalgıçlar, gölün en \"derin\" noktasını ölçmeyi başardı.",
            "Yazar, bu romanında toplumsal sorunların \"derin\" analizini yapıyor.",
            "Kuyunun \"derin\" olması, suyun soğuk kalmasını sağlıyordu.",
            "Ağacın kökleri o kadar \"derindi\" ki fırtınada bile devrilmedi."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"yol\" sözcüğü terim anlamıyla kullanılmıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Hangi \"yoldan\" gideceğimize karar vermek için haritaya baktık.",
            "Bu sorunla başa çıkmanın tek \"yolu\", birlikte hareket etmekti.",
            "Felsefe dersinde, Platon'un \"iyi ideasına\" giden \"yol\" tartışıldı.",
            "Köyden şehre giden toprak \"yol\" kışın kapanıyordu."
          ]
        }
      ]
    },
    {
      "id": "sozcukte_anlam_5",
      "baslik": "Sözcükte Anlam-5",
      "kategoriId": "turkce",
      "konuId": "sozcukte_anlam",
      "isNew": false,
      "soruSayisi": 20,
      "sureDakika": 20,
      "sorular": [
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Benzetme (Teşbih)\" sanatı yapılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Yalnızlık, simsiyah bir \"battaniye\" gibi üzerime çökmüştü.",
            "Kapının önünde bekleyen \"karacalar\" bize sessizce bakıyordu.",
            "Rüzgâr, ağaçların yapraklarıyla usulca \"fısıldaşıyordu\".",
            "Yorgun düşen güneş, dağların arkasına ağır ağır \"saklandı\"."
          ]
        },
        {
          "soruMetni": "Aşağıdaki dizelerin hangisinde bir sözcük, ilgili olduğu varlığın yerine kullanılarak \"Mecazımürsel (Ad Aktarması)\" yapılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Pencereden bakıp \"Ankara\"nın ayazını içine çekti.",
            "\"Umut\", kırılabilecek cam bir fanus değildi.",
            "Gece, bütün \"sırlarını\" fısıltıyla denize anlatıyordu.",
            "\"Kömür gözlüm\", bu diyardan gideli çok oldu."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde bir \"Kinaye (Değinmece)\" anlamı vardır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "O kadar \"akıllı\" ki, bütün parasını hemen harcayıp borçlandı.",
            "Zavallı çocuk, bütün gün hiçbir şey yemeden bekledi.",
            "Bu karmaşık konuyu bir de benden dinlemek ister misin?",
            "Dün gece gördüğüm rüya, gelecekte olacakları haber veriyordu."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde bir \"Güzel Adlandırma\"ya başvurulmuştur?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "\"Yalan söyleme\" huyundan vazgeçmesi, herkesi şaşırttı.",
            "Köyün yaşlıları, \"ince hastalık\" yüzünden birer birer vefat etti.",
            "Toplantıdaki \"boş\" sözleri dinlemekten sıkılmıştı.",
            "Yeni aldığı ev, eskisine göre çok daha \"genişti\"."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Kişileştirme (Teşhis)\" sanatı vardır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Dağların tepesinde duran bulutlar, bembeyaz bir \"yün yumağıydı\".",
            "Günlerdir süren fırtına, denizcilerin \"korkulu rüyası\" olmuştu.",
            "Yol kenarındaki \"çiçekler\", bize neşeyle gülümsüyordu.",
            "Gecenin karanlığı, bütün sesleri yutan \"siyah bir örtü\" gibiydi."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Dolaylama\" örneği kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Türk edebiyatının \"Yedi Güzel Adamı\", gençlere ilham verdi.",
            "\"Minicik\" bir fidan, zamanla koca bir ağaca dönüştü.",
            "Tiyatro, hayatın \"yansıması\" gibidir.",
            "Bu eserin değeri, \"paha biçilemez\" nitelikteydi."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde bir \"Mübalağa (Abartma)\" yapılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Adamın dişleri inci gibi, pırıl pırıl parlıyordu.",
            "Onu görmeyeli \"asırlar\" geçmiş gibi hissediyordu.",
            "Herkes, onun ne kadar \"zeki\" biri olduğunu biliyordu.",
            "Düğün salonu, insanlarla \"tıklım tıklım\" doluydu."
          ]
        },
        {
          "soruMetni": "\"Eleştirmen, yazarın anlattığı hikâyedeki \"sığ\" karakterleri ve olayın \"basit\" akışını eleştiriyordu. Ona göre, okuyucuyu derinden etkileyecek metinler, aynı zamanda birer \"kalp\" taşımalıydı. Eser, bu \"kalbi\" taşıyamadığı için \"ruhsuz\" kalmıştı.\"\nBu parçada altı çizili sözcüklerden hangisi Eğretileme (İstiare) örneğidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "sığ",
            "basit",
            "kalp",
            "ruhsuz"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Eş Anlamlı\" sözcükler bir arada kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Bu kara günleri, siyah bulutlar gibi üzerimizden attık.",
            "Her yıl olduğu gibi, bu sene de tatile çıktık.",
            "Hayat, hem tatlı hem de acı sürprizlerle dolu.",
            "Herkesin farklı sesi ve farklı bir soluğu vardır."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Yakın Anlamlı\" sözcükler bir arada kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Onu ikna etmek için ağır ve sert sözler kullandı.",
            "Yazar, eserlerinde düş ve hayal dünyasını işliyor.",
            "Sınavdaki kolay sorular, zor olanlardan daha fazlaydı.",
            "Masadaki büyük ve küçük kutuları ayırdı."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Karşıt (Zıt) Anlamlı\" sözcükler bir arada kullanılmamıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Evin hem alt katı hem de üst katı tamamen boştu.",
            "Bu işte başarılı olmak kolay değil, çok zordu.",
            "O, yoksul bir ailenin zengin çocuğu gibi davranıyordu.",
            "Ne hızlı ne de yavaş, tam kararında yürüdü."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Eş Sesli (Sesteş)\" bir sözcük yoktur?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Elindeki yüzüğü çıkarıp masanın üzerine koydu.",
            "Bahçede her gülün farklı bir kokusu vardı.",
            "Dün gece yaz gelmiş gibi hava çok sıcaktı.",
            "Köyde kalın bir urganla ağaçları bağladılar."
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcük çiftlerinden hangisi Somut - Soyut anlam ilişkisine örnek oluşturur?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Kalem - Silgi",
            "Bilgisayar - İnternet",
            "Ses - Sessizlik",
            "Ağaç - Umut"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde Nicel anlamlı bir sözcük kullanılmıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Bu işi yapmak için \"büyük\" bir cesarete ihtiyacı vardı.",
            "Bana karşı olan \"soğuk\" tavırları canımı sıkıyordu.",
            "Taşıdığı \"ağır\" yükler, belinin ağrımasına neden oldu.",
            "Konuşmacının \"yüzeysel\" açıklamaları yeterli değildi."
          ]
        },
        {
          "soruMetni": "Aşağıdaki dizelerde altı çizili sözcüklerden hangisi Nitel anlamlıdır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "\"Yüksek\" bir dağın tepesinde duruyordu.",
            "Elindeki \"geniş\" bir mendille terini sildi.",
            "Onun en belirgin özelliği \"korkak\" bir adam olmasıydı.",
            "\"On\" dakikalık yolu yarım saatte bitirdi."
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcükler Genelden Özele doğru sıralandığında hangisi dördüncü sırada yer alır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Varlık",
            "Kitap",
            "Eser",
            "Roman"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Yansıma Sözcük\" kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Kapı aniden \"gıcırdadı\" ve içeriye yaşlı bir adam girdi.",
            "Rüzgârın sesi \"derinden\" ve ürkütücü geliyordu.",
            "O kadar \"hızlı\" konuşuyordu ki söylediklerini anlamakta zorlandık.",
            "Konuşması, herkesi \"derin\" düşüncelere sevk etti."
          ]
        },
        {
          "soruMetni": "\"Eleştirmenlerin bu eser hakkındaki \"keskin\" yargıları vardı. Kimi \"beğenilen\" yanlarını öne çıkarırken, kimi de \"eleştirilen\" noktalarına odaklanıyordu. Aslında iki tarafın da \"doğru\" ve \"yanlış\" tespitleri mevcuttu.\"\nBu parçada zıt anlamlı kaç sözcük çifti kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "1",
            "2",
            "3",
            "4"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde kullanılan İkileme oluşumu yönüyle diğerlerinden farklıdır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Etrafımızdaki \"eğri büğrü\" yollardan geçtik.",
            "Sınavda çıkan sorular \"aşağı yukarı\" aynıydı.",
            "\"Eski püskü\" kıyafetlerini yardım için ayırdı.",
            "Geleneksel yemeklerimiz, \"tatlı matlı\" her şeyi içerir."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde kullanılan sözcük, \"Pekiştirme\" göreviyle kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Yüzü o kadar \"bembeyazdı\" ki, korktuğunu anladık.",
            "Kitap okumak, onun için bir tür \"hobiydi\".",
            "Hava \"açık\" olunca deniz kenarına gittik.",
            "Çocuklar, \"gürültü\" yaparak oyun oynuyorlardı."
          ]
        }
      ]
    },
    {
      "id": "sozcukte_anlam_6",
      "baslik": "Sözcükte Anlam-6",
      "kategoriId": "turkce",
      "konuId": "sozcukte_anlam",
      "isNew": true,
      "soruSayisi": 19,
      "sureDakika": 19,
      "sorular": [
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Deyim\" açıklamasıyla birlikte verilmiştir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "O kadar sinirlenmişti ki, adeta \"küplere binmişti\".",
            "Bu olaydan sonra \"pabucu dama atıldı\", yani eski değerini kaybetti.",
            "Yalan söylediği için \"yüzü kızardı\" ve hemen oradan uzaklaştı.",
            "Bu işe \"el atmadan\" önce iyi düşünmelisin."
          ]
        },
        {
          "soruMetni": "\"Çam sakızı çoban armağanı\" atasözünün anlamı aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Değerli hediyeler vermek gerektiğini ifade eder.",
            "Samimi bir niyetle verilen, değeri küçük armağan anlamındadır.",
            "Verilen hediyenin çam sakızı kadar yapışkan olduğunu belirtir.",
            "Çobanın sadece basit hediyeler verebileceğini anlatır."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Atasözü\" kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Yıllardır süregelen bu gelenek, artık \"miadını doldurmuştu\".",
            "Komşunun tavuğu komşuya \"kaz\" görünür.",
            "Başarı, sadece \"çok çalışmakla\" elde edilir.",
            "Herkes kendi \"yağında kavrulmaya\" çalışıyordu."
          ]
        },
        {
          "soruMetni": "\"Kafasında kurmak\" deyiminin anlamına en yakın ifade aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Bir planı uygulamaya geçirmek.",
            "Olmayan şeyleri gerçekmiş gibi düşünmek.",
            "Yeni bir fikir oluşturmak.",
            "Bir soruna çözüm üretmek."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Kalıplaşmamış Söz Öbeği\" yoktur?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Edebiyatımızın \"büyük ustası\", yeni eserini yayımladı.",
            "Masadaki \"cam küre\", bana eski günleri hatırlattı.",
            "Köyde \"ağır aksak\" yürüyen yaşlılar vardı.",
            "O, bir \"deniz kızı\" gibi yüzüyordu."
          ]
        },
        {
          "soruMetni": "\"Çocuk, bütün gün \"yaygarayı bastırdı\" (I), kimseyi konuşturmadı. Annesi, onu \"yola getirmek\" (II) için çok çabaladı ama başarılı olamadı. Bu durum, babasının \"canına tak etmişti\" (III). Artık \"kara gün dostu\" (IV) olan teyzesini çağırmaktan başka çaresi kalmamıştı.\"\nBu parçada numaralanmış deyimlerden hangisinin açıklaması yanlış verilmiştir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "I. Yaygarayı bastırmak: Kendi sesini yükselterek diğerlerini susturmak.",
            "II. Yola getirmek: İstediği gibi davranmasını sağlamak.",
            "III. Canına tak etmek: Aşırı derecede sıkılıp usanmak.",
            "IV. Kara gün dostu: Sıkıntılı anlarda yanında olan gerçek dost."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"sarmak\" sözcüğü hem gerçek hem de mecaz anlamda kullanılabilecek bir durum ifade etmiştir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "İpliği dikkatlice makaraya sardı.",
            "Fikir, kısa sürede bütün toplumu sardı.",
            "Yaralı kolunu bezle sardıktan sonra derin bir uyku sardı.",
            "Savaşın etkileri, bütün bölgeyi sarmıştı."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde bir sözcük Genel anlamda kullanılmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "\"Öykü\", edebiyatın en ilgi çekici türlerinden biridir.",
            "Bu \"masa\", salona hiç yakışmamış.",
            "Aldığım \"kitap\", çok sürükleyiciydi.",
            "Pencereden görünen \"ağaçlar\", manzaramızı güzelleştiriyor."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Nitel\" bir sözcük, \"Nicel\" anlam kazanmıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Bu iş için \"küçük\" bir miktar para yeterliydi.",
            "Onun kadar \"iyi\" bir insan görmedim.",
            "Aldığı \"ağır\" karar, herkesi şaşırttı.",
            "Toplantıdaki \"uzun\" konuşması herkesi sıktı."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde hem Mecazımürsel hem de Benzetme vardır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Şairin \"kalemi\", keskin bir kılıç gibi düşmanlarını yaralıyordu.",
            "Masadaki bütün \"tabakları\" bir çırpıda yedi.",
            "Evin çatısı, \"uçan bir şemsiye\" gibi havada süzülüyordu.",
            "\"Toprağın\" yüzü, yorgun bir yaşlı gibiydi."
          ]
        },
        {
          "soruMetni": "Aşağıdakilerin hangisinde \"Somut\" bir sözcük \"Soyut\" bir anlamda kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Odanın \"ışığı\" çok zayıf olduğu için ders çalışamadı.",
            "Onun \"sıcak\" bakışları, içimi ısıtmaya yetiyordu.",
            "Masanın üzerindeki \"kitaplar\" tozlanmıştı.",
            "Elindeki \"çiçekleri\" masaya bıraktı."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"yol açmak\" sözü \"sebep olmak, neden olmak\" anlamında kullanılmıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Yeni yapılan otoban, trafiğin rahatlamasına yol açtı.",
            "Orman içindeki gizli yola kimse yol açmadı.",
            "Kazı çalışmaları, zeminde büyük bir çatlağın yol açmasına neden oldu.",
            "Kapıyı açan arkadaşı, gelen misafirlere içeriye yol açtı."
          ]
        },
        {
          "soruMetni": "Aşağıdaki dizelerin hangisinde \"Eş Sesli\" sözcüklerin zıt anlamlı olarak kullanıldığı bir durum vardır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Gül dedi, gül dedi, gülmedim.",
            "Bu yaz, \"kış\" gelmeden hazırlık yapmalı.",
            "Yüzü güleçti ama yüzme bilmezdi.",
            "Kazma ile toprak kazarak dinlendi."
          ]
        },
        {
          "soruMetni": "\"Gerçek şair, sözcüklerin (I)gizli dünyasına (II)eğilmeli, onları \"ham\" (III) hâlden \"işlenmiş\" (IV) bir forma dönüştürmelidir. Aksi takdirde, metin sadece kuru bir \"bilgi yığını\" (V) olarak kalır.\"\nBu parçada numaralanmış sözcüklerden hangisi Karşıt (Zıt) Anlamlı bir çift oluşturmaktadır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "I ve II",
            "II ve V",
            "III ve IV",
            "I ve V"
          ]
        },
        {
          "soruMetni": "Aşağıdaki atasözlerinden hangisi \"tecrübe ve deneyimin önemini\" vurgular?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Akıl yaşta değil, baştadır.",
            "Bir elin nesi var, iki elin sesi var.",
            "Akılsız başın cezasını ayaklar çeker.",
            "Üzüm üzüme baka baka kararır."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde hem \"pekiştirme\" hem de \"ikileme\" kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Toplantıdaki \"ağır aksak\" ilerleme herkesi sıkmıştı.",
            "\"Tertemiz\" sular, \"şırıl şırıl\" akıyordu.",
            "Gelen \"yeni misafirler\" hemen \"kaynaştı\".",
            "\"Paramparça\" olan eşyaları topladık."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Kalıplaşmamış Söz Öbeği\" kullanılmıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Ona göre yaşam, \"acı bir tecrübedir\".",
            "Bu konuda \"burnunun dikine gitmekle\" hata ediyorsun.",
            "Elindeki \"büyük boy çanta\" ile içeri girdi.",
            "Bütün gün \"göz kulak olmakla\" yorulmuştu."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Yansıma Sözcük\" bir İkileme oluşturmuştur?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Etrafımızdaki \"ırgatlar\" tarlada çalışıyordu.",
            "Dere, \"şırıl şırıl\" akarak etrafı serinletiyordu.",
            "\"Ağır ağır\" yürüyordu, sanki hiçbir yere yetişecek acelesi yoktu.",
            "Uzaktan gelen \"uğultu\" sesi, hepimizi korkuttu."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Kalıplaşmamış Söz Öbeği\" yoktur?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Edebiyatımızın \"büyük ustası\", yeni eserini yayımladı.",
            "Masadaki \"cam küre\", bana eski günleri hatırlattı.",
            "Köyde \"ağır aksak\" yürüyen yaşlılar vardı.",
            "O, bir \"deniz kızı\" gibi yüzüyordu."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde bir \"Mübalağa (Abartma)\" yapılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Adamın dişleri inci gibi, pırıl pırıl parlıyordu.",
            "Onu görmeyeli \"asırlar\" geçmiş gibi hissediyordu.",
            "Herkes, onun ne kadar \"zeki\" biri olduğunu biliyordu.",
            "Düğün salonu, insanlarla \"tıklım tıklım\" doluydu."
          ]
        }
      ]
    },
    {
      "id": "cumlede_anlam_1",
      "baslik": "Cümlede Anlam-1",
      "kategoriId": "turkce",
      "konuId": "cumlede_anlam",
      "isNew": false,
      "soruSayisi": 20,
      "sureDakika": 20,
      "sorular": [
        {
          "soruMetni": "\"Sanat, insanın ruhunu terbiye eden, onu yaşamın karmaşasından bir süreliğine uzaklaştıran yegâne sığınaktır.\" cümlesinin anlamını en iyi karşılayan ifade aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Sanat, insanın ruhsal karmaşasının tek nedenidir.",
            "Sanat, insana sadece geçici bir huzur sunabilir.",
            "Sanat, ruhu arındırarak yaşamın zorluklarından koruyan tek kaynaktır.",
            "Sanat, karmaşık yaşamdan tamamen kaçmanın yoludur."
          ]
        },
        {
          "soruMetni": "\"Gerçek başarı, kişinin sadece kendi hedeflerine ulaşması değil, aynı zamanda bu yolda başkalarına ilham vermesidir.\" cümlesinden çıkarılabilecek kesin yargı aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Başarılı olmak için başkalarına yardım etmek şarttır.",
            "Başarı, ancak kişisel hedeflere ulaşıldıktan sonra anlam kazanır.",
            "Başarının tanımı, hem kişisel kazanımı hem de çevresel etkiyi içerir.",
            "Kişisel hedeflerine ulaşan herkes başkalarına ilham verir."
          ]
        },
        {
          "soruMetni": "\"Yazar, ele aldığı konuları o denli tarafsız bir gözle aktarıyor ki, hangi görüşü desteklediğini anlamak mümkün değil.\" cümlesinin iletisi aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Yazar, ele aldığı konuları karmaşık bir dille anlatmaktadır.",
            "Yazarın eserleri çok fazla görüşü bir arada barındırmaktadır.",
            "Yazarın anlatımında nesnellik, görüşünü belirlemeyi zorlaştırmaktadır.",
            "Yazarın görüşleri okuyucular tarafından desteklenmemektedir."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisi, anlamca \"İnsan, tecrübe kazandıkça hatalarından ders almayı öğrenir.\" cümlesine en yakındır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Hatalar, tecrübeyi edinmenin tek yoludur.",
            "Tecrübe, öğrenilen bilgilerin pratiğe dökülmesidir.",
            "Yaşananlardan çıkarılan sonuçlar, zamanla olgunlaşmayı sağlar.",
            "İnsanın tecrübesi arttıkça yaptığı hatalar azalır."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde vurgu, özne üzerindedir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "\"Yarın\", yeni bir projeye başlayacağını söyledi.",
            "\"Genç sanatçı\", ödülü almayı gerçekten hak etti.",
            "Ödülü almayı hak eden \"genç sanatçıydı\".",
            "Ödülü, \"hakkıyla\" almayı başardı."
          ]
        },
        {
          "soruMetni": "\"Bir toplumun kültürel zenginliği, o toplumun dilinin derinliği ile doğrudan ilişkilidir.\" cümlesinin anlamca eş değer olduğu cümle aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Dilin yüzeyselliği, kültürel zenginliğe hiçbir katkı sunmaz.",
            "Dil, kültürel zenginliğin sadece bir yansımasıdır.",
            "Bir kültürün zenginliği, dilinin kapsamlılığına bağlıdır.",
            "Kültürel zenginlik, dilin kullanım sıklığı ile ölçülür."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümle çiftlerinden hangisi anlamca çelişmektedir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Sanatçı, eserlerinde sade bir dil kullanmayı tercih eder. / Onun anlatımı, karmaşık yapısıyla okuyucuyu zorlar.",
            "Kitap okumak, insana yeni dünyaların kapısını açar. / Okuma, kişinin sadece var olan bilgisini pekiştirir.",
            "Eleştiri, yazarın gelişimine katkı sağlar. / Eleştiri, sanatçı için yıpratıcı bir süreçtir.",
            "Tarih, geçmiş olaylardan ders alınması için bir kaynaktır. / Tarih, geleceği doğru öngörmemizi sağlar."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerden hangisi, yapı ve anlam bakımından \"olumlu\" bir cümledir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Buradan ayrılmayı asla düşünmüyor değilim.",
            "Yaptığı işin ne kadar zor olduğunu anlamıyor.",
            "O, bu teklife \"hayır\" diyecek biri mi hiç?",
            "Gelip gitmesi, bizi rahatsız etmedi değil."
          ]
        },
        {
          "soruMetni": "\"Gecenin bu saatinde sokakta kimsenin olmaması beni endişelendirmedi.\" cümlesinin türü aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Biçimce olumlu, anlamca olumlu",
            "Biçimce olumsuz, anlamca olumlu",
            "Biçimce olumsuz, anlamca olumsuz",
            "Biçimce olumlu, anlamca olumsuz"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisi, diğerlerinden farklı bir anlam sorusu sormaktadır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Olayın bu şekilde sonuçlanacağını hiç düşünmüş müydün?",
            "Bu kadar kısa sürede buraya nasıl gelebildiniz?",
            "Söylediğin sözlerin nereye varacağını biliyor musun?",
            "Bu kitabı alıp almamakta kararsız mısın?"
          ]
        },
        {
          "soruMetni": "\"Hiçbir edebî eser, yazıldığı dönemin sosyal ve kültürel izlerinden tamamen bağımsız değildir.\" cümlesiyle ilgili aşağıdaki yorumlardan hangisi yanlıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Edebî eserlerin dönemi yansıttığı ifade edilmektedir.",
            "Sanatçının yaşadığı ortam eserlerine mutlaka yansır.",
            "Edebî eserler, ancak yazıldığı dönemin koşullarıyla anlaşılabilir.",
            "Sosyal ve kültürel bağlam, edebiyatı etkileyen unsurlardır."
          ]
        },
        {
          "soruMetni": "\"Başarısızlık, doğru yolda ilerleyenler için sadece geçilmesi gereken bir duraktır; asla son istasyon değil.\" cümlesinin temel iletisi nedir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Herkes, başarısızlığın ardından yeni bir istasyon bulur.",
            "Başarısızlık, başarıya giden yolda kaçınılmaz bir adımdır.",
            "Azimli kişiler için başarısızlık, yolun sonu anlamına gelmez.",
            "Başarıya giden yolda duraklamak bir zorunluluktur."
          ]
        },
        {
          "soruMetni": "\"Olaylara duygusal yaklaşımı bir yana bırakırsak, kararlarımızın mantık süzgecinden geçmesi gerekir.\" cümlesinden çıkarılacak kesin yargı aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Duygusallık, doğru karar vermeyi tamamen engeller.",
            "Karar alma süreçlerinde mantığa öncelik verilmelidir.",
            "Mantık süzgecinden geçen her karar doğrudur.",
            "İnsanlar genellikle duygusal kararlar verme eğilimindedir."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde vurgu, zarf (tümleci) üzerindedir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Bu zor soruyu \"dün\" çözdüğünü söyledi.",
            "Bu soruyu çözmek için \"çok uğraşmıştı\".",
            "Soruyu çözen \"bize yeni katılan öğrenciydi\".",
            "Öğrenci, zor soruyu \"büyük bir dikkatle\" çözdü."
          ]
        },
        {
          "soruMetni": "\"Bir ülkenin geleceği, o ülkenin gençlerinin sanat ve bilimle olan bağı kadardır.\" cümlesiyle yakın anlamlı olan cümle aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Gençlerin sanata olan ilgisi, bilimden daha önemlidir.",
            "Sanat ve bilim, bir ülkenin ilerlemesini belirleyen ölçütlerdir.",
            "Ülkenin geleceği, gençlerin sanata ve bilime ne kadar yönlendirildiği ile ilgilidir.",
            "Ülkenin aydınlık yarınları, gençlerin sanata ve bilime verdiği değerle sınırlıdır."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümle çiftlerinden hangisi anlamca çelişmez?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Sanatçı, özgünlüğe ulaşmak için kendinden önceki tüm izleri silmelidir. / Edebî gelenekten beslenmeden özgünlük mümkün değildir.",
            "Teknoloji, okuma alışkanlığını günden güne yok ediyor. / Yeni nesil, teknolojiyi okuma için daha çok kullanıyor.",
            "Kitabın sade ve akıcı bir dili vardı. / Kitabın dili, okuyucuyu yoran ağır bir üsluba sahipti.",
            "Eleştiriler, eserin ticari başarısını artırdı. / Eleştiriler, eserin okur sayısını azalttı."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerden hangisi, yapı ve anlam bakımından \"olumsuz\" bir cümledir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Söylediklerinin birçoğu gerçek dışı değildi.",
            "Başarılı olmak için çabalamıyor değildi.",
            "Onun ne kadar bencil olduğunu bilmez olur muyum?",
            "Bu işin sana yararı dokunmaz."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerden hangisi, anlamca olumsuz olduğu hâlde, biçimce olumlu bir cümledir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "O kadar çok çalıştık ki, yorgunluktan \"ne hâle\" geldiğimizi görmeliydin.",
            "Bu zor günlerde kimseye \"güvenmem\" gerektiğini biliyorum.",
            "O filmi izlediğimizden bu yana \"uzun zaman\" geçmedi mi?",
            "Ne arayan var ne de soran."
          ]
        },
        {
          "soruMetni": "\"Sanat, yalnızca \"gözle\" görüneni değil, \"gönülle\" hissedileni de aktarma biçimidir.\" cümlesinin anlamı nedir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Sanat, gerçeği ve hayali bir arada sunmalıdır.",
            "Sanat, somut ve soyut olanı ifade etme yoludur.",
            "Sanatçı, eserlerinde hem göze hem de duygulara hitap etmelidir.",
            "Sanat, görme ve hissetme yeteneklerinin birleşimidir."
          ]
        },
        {
          "soruMetni": "\"Düşüncesini rahatça ifade edemeyen bir toplumun özgürlüğünden söz edilebilir mi?\" cümlesiyle anlatılmak istenen nedir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Düşünce özgürlüğünün olmadığı bir toplumda hiçbir şeyden söz edilemez.",
            "Bir toplumda özgürlük, düşüncelerin ifade edilmesiyle başlar.",
            "Düşüncelerini ifade etme sorunu olan toplumlar özgür değildir.",
            "Toplumun özgürlüğü, ifade edilen düşüncelerin niteliğine bağlıdır."
          ]
        }
      ]
    },
    {
      "id": "cumlede_anlam_2",
      "baslik": "Cümlede Anlam-2",
      "kategoriId": "turkce",
      "konuId": "cumlede_anlam",
      "isNew": false,
      "soruSayisi": 20,
      "sureDakika": 20,
      "sorular": [
        {
          "soruMetni": "\"Yazarın ele aldığı konuları herkesin ilgisini çekecek şekilde genel tutması, eserin kalitesini düşürmüştür.\" cümlesinden çıkarılacak kesin yargı aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Eserin konusu, okuyucular tarafından beğenilmemiştir.",
            "Yazar, eserinin kalitesini artırmak için daha dar konuları seçmelidir.",
            "Eser, yazarın seçtiği genel konular nedeniyle beğenilmemiştir.",
            "Eserin niteliği, konunun genelliğinden dolayı olumsuz etkilenmiştir."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde vurgu, yüklem üzerindedir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Bize bu önemli haberi \"gecikmeden\" vermelisin.",
            "Bu önemli haberi \"bize\" vermelisin.",
            "Bu haberi bize \"sen\" vermelisin.",
            "Bize bu haberi yarın vermelisin."
          ]
        },
        {
          "soruMetni": "\"Ağacın kökleri ne kadar derinse, dalları da o kadar göğe uzanır.\" cümlesinin anlamca yakın olduğu cümle aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Ağacın derin kökleri, onun daha hızlı büyümesini sağlar.",
            "Birikimi sağlam olan kişi, büyük başarılara ulaşır.",
            "Ağacın dalları, köklerinin gücüne bağlı olmadan gelişir.",
            "Her ağaç, köklerinin izin verdiği kadar uzayabilir."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerden hangisi, anlamca \"Hayat bir bütündür; ne neşeyi ne de kederi birbirinden ayıramazsın.\" cümlesiyle çelişmez?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Yaşamın bütünlüğü, zıt duyguların birleşiminden oluşur.",
            "İnsanlar, yaşamın zorluklarından kaçınmayı öğrenmelidir.",
            "Hayat, sadece mutlu anlardan ibaret değildir, üzüntü de vardır.",
            "Hayattaki duygular, her zaman birbirinden tamamen farklıdır."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisi, bir \"soru\" cümlesi olmadığı halde, sorgulama anlamı içermektedir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Bütün gün evde oturup çalışmamak olur mu hiç?",
            "Bu kadar erken gelmenizin nedeni neydi?",
            "Onunla bu konuda ne zaman görüşeceğiz?",
            "Sen benimle mi geleceksin, yoksa burada mı kalacaksın?"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisi \"olumsuz\" bir anlam taşır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Bu işin üstesinden gelebilecek gücümüz yok değil.",
            "Başarıya giden yolda azimden başka ne lazımmış?",
            "Yalan söylediği, yüzünden okunmuyor değildi.",
            "Onun bu kadar yetenekli olmaması şaşılacak şey."
          ]
        },
        {
          "soruMetni": "\"Edebiyat, toplumun sadece \"gönül\" yarasını değil, aynı zamanda \"akıl\" yarasını da sarar.\" cümlesinin anlamı nedir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Edebiyat, toplumun duygusal ve düşünsel sorunlarına çözüm getirir.",
            "Edebiyat, toplumdaki duygusal ve mantıksal sorunların kaynağıdır.",
            "Edebiyat, toplumun yaralarını sarmakta yetersiz kalır.",
            "Edebiyat, insanları hem duygusal hem de zihinsel olarak yorar."
          ]
        },
        {
          "soruMetni": "\"Yazarın sade anlatımı, okuyucunun konuyu daha derinlemesine anlamasına imkân tanımıştır.\" cümlesinden çıkarılacak kesin yargı aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Anlatım sadeleştikçe, konunun derinliği artar.",
            "Yazar, eserin konusunu sade bir dille yazarak herkesin anlamasını sağlamıştır.",
            "Yazarın anlatım biçimi, okuyucunun anlamasını kolaylaştırmıştır.",
            "Konunun derinliği, yazarın anlatımının sadeliği sayesinde fark edilmiştir."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerden hangisi, vurguyu nesne üzerine yapmaktadır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Öğrenci, \"kitaplarını\" dikkatlice rafa dizdi.",
            "Bu sabah, \"misafirler\" bize geldi.",
            "Yemekten sonra \"erkenden\" uyudu.",
            "Bütün gün \"denizde\" yüzdü."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisi, \"Biçimce olumsuz, anlamca olumlu\" bir cümledir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Söylediklerine itiraz etmeyecek kadar saf değilim.",
            "Onun ne kadar başarılı olduğunu kim inkâr edebilir ki?",
            "Bu zorlu görevin altından kalkamaz mıyız hiç?",
            "Bize yardım etmesi, onun görevi değil miydi?"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisi bir \"ünlem cümlesi\" değildir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Ey bu topraklar için toprağa düşmüş asker!",
            "Hey, buraya gelip bu işi çabucak bitir!",
            "Vay canına, bu kadarını beklemiyordum doğrusu!",
            "Keşke bu hatayı hiç yapmasaydım."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"emir anlamı\" bulunmaktadır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Toplantıya zamanında gelmesi gerekiyordu.",
            "Bu konuyu bir daha asla açmayın!",
            "Gelir gelmez bizi aramayı unutmamalısın.",
            "Sanırım bu işi bitirmek için biraz daha zamana ihtiyacımız var."
          ]
        },
        {
          "soruMetni": "\"Hayat, her şeye rağmen devam etme cesareti gösterenlerin ödüllendirildiği bir yerdir.\" cümlesinde hâkim olan duygu ve düşünce aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Eleştiri",
            "Umut",
            "Pişmanlık",
            "Kararsızlık"
          ]
        },
        {
          "soruMetni": "\"Bunca yıllık dostluğumuzdan sonra bana bunu nasıl yapar, aklım almıyor!\" cümlesindeki temel duygu aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Pişmanlık",
            "Hayranlık",
            "Sitem",
            "Ön yargı"
          ]
        },
        {
          "soruMetni": "\"Bu saatten sonra ne söylesem boş, çünkü artık olan oldu.\" cümlesinde ifade edilen duygu aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Kanıksama",
            "Çaresizlik",
            "Yakınma",
            "Sevinç"
          ]
        },
        {
          "soruMetni": "\"Zaten bu işin altından kalkamazdı, hepimiz biliyorduk.\" cümlesindeki anlam özelliği aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Saptama",
            "Ön yargı",
            "Çıkarım",
            "Değerlendirme"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde bir durumun \"kanıklandığı\" (alışıldığı) anlamı vardır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Artık ne zaman gelirse gelsin, kapıyı açmaya tenezzül etmiyorum.",
            "Bu kadar gürültüye rağmen ders çalışmaya devam etmesi şaşırttı.",
            "Onun bu dağınık hâline artık kimse şaşırmıyor.",
            "Gecikmeli gelmesi kimsenin umurunda bile değil."
          ]
        },
        {
          "soruMetni": "\"Onun bu kadar titiz çalışması, projenin kalitesini yükselten en önemli etkendir.\" cümlesindeki anlam özelliği aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Saptama",
            "Pişmanlık",
            "Değerlendirme",
            "Yakınma"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde bir \"çıkarım\" söz konusudur?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Hava kararmış ve sokaklar boşalmış, demek ki herkes evlerine çekilmiş.",
            "Bu tür hatalar, her zaman yapılabilir.",
            "Eleştirilerinizi daha yapıcı bir dille iletmelisiniz.",
            "Günlerdir bu konuyu çözmeye çalışıyorlar."
          ]
        },
        {
          "soruMetni": "\"Keşke o gün ona o kırıcı sözleri söylemeseydim!\" cümlesinde ağır basan duygu aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Hayıflanma",
            "Özlem",
            "Ön yargı",
            "Pişmanlık"
          ]
        }
      ]
    },
    {
      "id": "cumlede_anlam_3",
      "baslik": "Cümlede Anlam-3",
      "kategoriId": "turkce",
      "konuId": "cumlede_anlam",
      "isNew": false,
      "soruSayisi": 20,
      "sureDakika": 20,
      "sorular": [
        {
          "soruMetni": "\"Romanın son bölümü o kadar ustaca kurgulanmış ki, yazarın edebi gücü apaçık ortaya çıkıyor.\" cümlesi, anlam bakımından aşağıdakilerden hangisine örnektir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Saptama",
            "Çıkarım",
            "Değerlendirme",
            "Yakınma"
          ]
        },
        {
          "soruMetni": "\"Sürekli aynı hataları yapıyorsun, bu gidişle başarılı olman mümkün değil gibi görünüyor.\" cümlesinde hâkim olan duygu aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Ön yargı",
            "Kaygı",
            "Eleştiri",
            "Kanıksama"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde bir \"saptama\" yapılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Onun her şeyi eleştiren tavrına kimse katlanamıyordu.",
            "Bu eserde yazar, toplumsal konulara ağırlık vermiştir.",
            "Sen zaten bu işi en iyi yapan kişiydin.",
            "Söylediği bütün sözler gerçeği yansıtmıyordu."
          ]
        },
        {
          "soruMetni": "\"Bu kadar önemli bir toplantıya geç kalınır mı hiç? Bizi ne duruma düşürdü!\" cümlesinde ifade edilen duygu aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Pişmanlık",
            "Sitem",
            "Çıkarım",
            "Ön yargı"
          ]
        },
        {
          "soruMetni": "\"Biliyorum, bu işi de yarım bırakacak; çünkü karakteri bu.\" cümlesindeki anlam özelliği aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Saptama",
            "Değerlendirme",
            "Kanıksama",
            "Ön yargı"
          ]
        },
        {
          "soruMetni": "\"Bu kadar az çalışmayla sınavı kazanacağını düşünmek, hayalperestlikten başka bir şey değil.\" cümlesinin anlamı nedir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Öğrencinin çok çalıştığı saptanmıştır.",
            "Öğrencinin başarısı hakkında bir öngörüde bulunulmuştur.",
            "Öğrencinin çalışma yöntemine eleştiri getirilmiştir.",
            "Öğrencinin hedefine ulaşacağı çıkarılmıştır."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde bir \"yakınma\" (şikâyet) anlamı vardır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Bana bir kere bile hak vermeyişine kırıldım.",
            "Artık kapıyı çalmadan içeri girmesine alıştım.",
            "Herkes, benimle konuşmadan kendi kafasına göre iş yapıyor.",
            "Bu kadar azimli birini görmedim."
          ]
        },
        {
          "soruMetni": "\"Bu filmin senaryosu o kadar zayıf ki, gişede beklenen başarıyı elde etmesi mucize olur.\" cümlesindeki anlam özelliği aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Kanıksama",
            "Pişmanlık",
            "Ön yargı",
            "Saptama"
          ]
        },
        {
          "soruMetni": "\"Demek ki o kadar uzun süre bekleyişimiz boşa çıkmış, gelen giden olmadı.\" cümlesindeki temel anlam özelliği nedir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Ön yargı",
            "Pişmanlık",
            "Çıkarım",
            "Sitem"
          ]
        },
        {
          "soruMetni": "\"Boş yere bu kadar telaşlandık, meğer olay hiç de sandığımız kadar ciddi değilmiş.\" cümlesinde ifade edilen duygu aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Sitem",
            "Kanıksama",
            "Rahatlama",
            "Hayıflanma"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"pişmanlık\" anlamı yoktur?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Ah, gençliğimi bir bilseydim, o günleri böyle boş geçirmezdim.",
            "Neden o fırsatı değerlendirmedim, şimdi elimden kaçtı.",
            "Keşke onun sözünü dinleseydim, bu hâle düşmezdim.",
            "O gün sana kırıldığım için şimdi ne kadar üzülsem az."
          ]
        },
        {
          "soruMetni": "\"Bir yazarın üslubu, onun parmak izi gibidir; bu eserde ise o izi göremiyorum.\" cümlesi hangi anlam özelliğine örnektir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Çıkarım",
            "Saptama",
            "Ön yargı",
            "Değerlendirme"
          ]
        },
        {
          "soruMetni": "\"Herkes bu gürültüye o kadar alıştı ki, sessizlik garip gelmeye başladı.\" cümlesindeki anlam özelliği aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Pişmanlık",
            "Kanıksama",
            "Yakınma",
            "Saptama"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"sitem\" değil, \"yakınma\" (genel şikâyet) anlamı vardır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Niçin bu kadar önemli bir konuda bana hiç danışmadın?",
            "Sanki ben yokmuşum gibi davranman beni çok üzdü.",
            "Bu kasabada insanlar o kadar ilgisiz ki, kimse kimseye yardım etmiyor.",
            "Beni bu kadar zor durumda bırakacağını düşünmemiştim."
          ]
        },
        {
          "soruMetni": "\"Bu kadar küçük bir hatadan yola çıkarak onu tamamen başarısız ilan etmek, aceleci bir karar.\" cümlesindeki anlam özelliği aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Saptama",
            "Ön yargıya Karşı Çıkma",
            "Çıkarım",
            "Değerlendirme"
          ]
        },
        {
          "soruMetni": "\"Onun bu işi bitirmesi için birkaç gün daha gerekli; zira elindeki malzeme yetersiz.\" cümlesindeki anlam özelliği nedir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Ön yargı",
            "Değerlendirme",
            "Saptama",
            "Çıkarım"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisi bir durumu \"saptama\" örneğidir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Bu tabloda renkler ve fırça darbeleri, sanatçının melankolisini yansıtıyor.",
            "Eminim bu sergi, sanat tarihine yön verecek kadar önemlidir.",
            "Bu tür eserler, insanı her zaman derinden etkiler.",
            "Keşke bu sergide daha az soyut eser olsaydı."
          ]
        },
        {
          "soruMetni": "\"Bu kadar çaba sarf ettikten sonra bile takdir edilmemek, insanın şevkini kırıyor.\" cümlesindeki temel duygu aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Ön yargı",
            "Kanıksama",
            "Hayıflanma",
            "Kırgınlık / Üzüntü"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde bir \"ünlem\" anlamı yoktur?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Eyvah, anahtarlarımı evde unuttum!",
            "Hadi, artık bu tartışmayı sonlandıralım.",
            "Yaşasın, nihayet beklediğimiz haber geldi!",
            "Vay, demek o da sonunda pes etti!"
          ]
        },
        {
          "soruMetni": "\"O şiiri öyle bir okudu ki, sanki her dizesi kalbime bir bıçak gibi saplandı.\" cümlesinde şairin okumasıyla ilgili hangi anlam özelliği ağır basmaktadır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Abartma (Mübalağa)",
            "Saptama",
            "Ön yargı",
            "Pişmanlık"
          ]
        }
      ]
    },
    {
      "id": "cumlede_anlam_4",
      "baslik": "Cümlede Anlam-4",
      "kategoriId": "turkce",
      "konuId": "cumlede_anlam",
      "isNew": false,
      "soruSayisi": 15,
      "sureDakika": 15,
      "sorular": [
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"olasilik\" anlamı vardır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Yarınki toplantıya mutlaka katılacağını düşünüyorum.",
            "Bu kitabı okumuş olmalı, çünkü konuya hâkim.",
            "Keşke bu hatayı yapmasaydı.",
            "O kadar çalıştı ki, sınavı kesin kazanır."
          ]
        },
        {
          "soruMetni": "\"Diyelim ki, bu projeden beklediğin verimi alamadın, o zaman ne yaparsın?\" cümlesindeki anlam özelliği aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Olasılık",
            "Varsayım",
            "Tahmin",
            "Kuşku"
          ]
        },
        {
          "soruMetni": "\"Yaptığı araştırmalar ve topladığı veriler ışığında, projenin başarılı olacağını \"tahmin ediyorum\".\" cümlesindeki anlam özelliği nedir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Kuşku",
            "Ön yargı",
            "Varsayım",
            "Tahmin"
          ]
        },
        {
          "soruMetni": "\"Yıllardır görmediğim bu kişi, beni tanımamazlık etmesin sakın!\" cümlesinde hâkim olan duygu aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Şaşırma",
            "Kuşku",
            "Olasılık",
            "Uyarı"
          ]
        },
        {
          "soruMetni": "\"Aman Allah'ım, bu kadar kısa sürede bu kadar çok işi nasıl bitirdi!\" cümlesindeki anlam özelliği nedir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Uyarı",
            "Öneri",
            "Şaşırma",
            "Tahmin"
          ]
        },
        {
          "soruMetni": "\"Eğer daha iyi bir sonuç istiyorsanız, bu sunumdaki gereksiz detayları çıkarın.\" cümlesinde hangi anlam özelliği ağır basmaktadır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Şart",
            "Uyarı",
            "Öneri",
            "Varsayım"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde bir \"uyarı\" anlamı vardır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Akşam geç kalabilirim, merak etmeyin.",
            "Bu kadar acele etmeseydik, kaza yapmazdık.",
            "Buzlu yolda araba kullanırken çok dikkatli olun!",
            "Sanırım toplantının yeri değişmiş olmalı."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde Neden - Sonuç (Gerekçe) İlişkisi vardır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Kitap okumayı çok sevdiği için, kütüphaneden çıkmazdı.",
            "Sınavı kazanmak amacıyla gece gündüz çalışıyordu.",
            "İyi bir not alırsa, ailesi ona hediye alacak.",
            "Kitapları geri vermek üzere kütüphaneye gitti."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde Amaç - Sonuç İlişkisi vardır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Başarılı olmak istediğinden, derslerini hiç aksatmıyordu.",
            "Soğuk havadan dolayı, dışarı çıkmayı erteledik.",
            "Tatile çıkabilmek için bütün yıl para biriktirdi.",
            "Yağmur yağınca, spor salonundaki maç iptal oldu."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisi Koşul (Şart) Cümlesidir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Erken yatarsan, yarın sabah erken kalkabilirsin.",
            "Çok yorgun olduğundan hemen uyudu.",
            "Bu yemeği yapmak için sadece taze malzemeler kullandı.",
            "Okuldan çıktıktan sonra hemen yanıma gelecekti."
          ]
        },
        {
          "soruMetni": "\"Çok çalışmasına rağmen sınavı kazanamadı.\" cümlesinde hâkim olan anlam ilişkisi nedir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Neden - Sonuç",
            "Amaç - Sonuç",
            "Koşul - Sonuç",
            "Karşıtlık (Beklenenin gerçekleşmemesi)"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde hem Neden - Sonuç hem de Koşul anlamı vardır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Erken uyursan, sabah dinlenmiş kalktığın için daha verimli çalışırsın.",
            "Çok yorgun olduğundan hemen uyudu, böylece sabah dinlenmiş kalkacaktı.",
            "Amacına ulaşması için çok çalışması gerekiyordu.",
            "Sabah dinlenmiş kalkmak üzere erken yattı."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde \"Öznel Anlatım\" yoktur?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Yazarın bu kitabı, son eserlerinin en \"başarılısıdır\".",
            "Roman, 300 sayfadan oluşmakta ve dört ana bölüm içermektedir.",
            "Bence bu filmin çekimleri çok \"sıkıcı\" ve \"basitti\".",
            "Şiirdeki ahenk, okuyucuyu derinden \"etkiliyor\"."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisi bir \"Tanım Cümlesi\"dir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Eleştiri, bir eserin iyi ve kötü yönlerini ortaya koyma sanatıdır.",
            "Edebiyat, hayatı yansıtan bir aynadır.",
            "Şiir, duyguların en güzel ifadesidir.",
            "Roman, diğer türlerden daha çok okunur."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde bir \"Karşılaştırma\" yapılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Sanatçı, bu eserinde daha \"derin\" konulara değinmiştir.",
            "Köy, şehir hayatına göre daha \"sakin\" ve \"huzurlu\"ydu.",
            "En büyük hedefi, dünyayı gezmekti.",
            "Çalışma temposu, onu çok yormuştu."
          ]
        }
      ]
    },
    {
      "id": "cumlede_anlam_5",
      "baslik": "Cümlede Anlam-5",
      "kategoriId": "turkce",
      "konuId": "cumlede_anlam",
      "isNew": true,
      "soruSayisi": 15,
      "sureDakika": 15,
      "sorular": [
        {
          "soruMetni": "\"Bu romanın en büyük özelliği, sade ve akıcı bir dile sahip olmasıdır.\" cümlesi, eserin hangi yönüyle ilgilidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "İçerik",
            "Üslup (Biçem)",
            "Tema",
            "Konu"
          ]
        },
        {
          "soruMetni": "\"Yazar, eserinde büyük şehir hayatının yalnızlığını konu alıyor.\" cümlesi, eserin hangi yönüyle ilgilidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Üslup (Biçem)",
            "Biçim",
            "İçerik",
            "Anlatıcı"
          ]
        },
        {
          "soruMetni": "\"Mustafa Kemal Atatürk, 'Öğretmenler; yeni nesil sizin eseriniz olacaktır.' demiştir.\" cümlesi, anlatım biçimi yönünden neye örnektir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Dolaylı Anlatım",
            "Öznel Anlatım",
            "Doğrudan Anlatım (Aktarma)",
            "Tanım Cümlesi"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisi Dolaylı Anlatım (Aktarma) örneğidir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Yazar, gençlere çok okumalarını tavsiye etti.",
            "Konuşmacı, \"Hepinize başarılar dilerim.\" dedi.",
            "Annem, \"Yarın seni arayacağım.\" diye söz verdi.",
            "Dün yaşananlar, hepimizi çok üzdü."
          ]
        },
        {
          "soruMetni": "\"Bu kitap, yazarın çocukluk anılarını konu alan, samimi bir dille yazılmış romandır.\" cümlesinin değerlendirmesi aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Hem içerik hem de üslup bildiren bir cümledir.",
            "Sadece nesnel bir değerlendirme içermektedir.",
            "Bir koşul-sonuç ilişkisi barındırmaktadır.",
            "Sadece yazarın üslubunu tanıtmaktadır."
          ]
        },
        {
          "soruMetni": "\"Yazarın en belirgin özelliği, konuları derinlemesine işlemesidir.\" cümlesi, anlatım biçimi yönünden aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Nesnel Saptama",
            "Öznel Değerlendirme",
            "Amaç Bildiren Cümle",
            "Tanım Cümlesi"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisi \"Nesnel\" olduğu halde \"Karşılaştırma\" içermektedir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Bu eser, önceki kitaplarına göre daha az sayfadan oluşmaktadır.",
            "En çok okunan yazar, tartışmasız odur.",
            "Kitap, bence bu yılın en etkileyici romanıydı.",
            "Sanat, hayatın anlamını sorgulayan bir eylemdir."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisi, \"sebep-sonuç\" ilişkisiyle anlamca tamamlanabilir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Hava kararınca, ... .",
            "Çok çalıştı, ... .",
            "Erken uyumalıyım, ... .",
            "Kitabı geri vermesi gerekiyordu, ... ."
          ]
        },
        {
          "soruMetni": "Aşağıdaki söz öbekleriyle anlamlı ve kurallı bir cümle oluşturulduğunda, baştan dördüncü sözcük hangisi olur?\n(I) yeni\n(II) dünyasını\n(III) okuyucuya\n(IV) her\n(V) kitap\n(VI) açar",
          "dogruCevapIndex": 1,
          "secenekler": [
            "I. yeni",
            "III. okuyucuya",
            "IV. her",
            "VI. açar"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisi, Koşul (Şart) Cümlesi olarak anlamca tamamlanabilir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "... , o zaman herkesin ne kadar mutlu olduğunu anlarsın.",
            "... , bu yüzden herkes çok sevinçliydi.",
            "... , ama bunu başarmakta zorlanıyordu.",
            "... , çünkü zamanları kalmamıştı."
          ]
        },
        {
          "soruMetni": "\"Yazarın sade ve akıcı üslubu, romanın çok okunmasını sağlamıştır.\" cümlesinden çıkarılabilecek kesin yargı nedir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Romanın en önemli özelliği, akıcı olmasıdır.",
            "Romanın okuma sayısıyla üslubu arasında ilişki kurulmuştur.",
            "Sade üslup, her zaman çok okunan eserler ortaya çıkarır.",
            "Yazar, her zaman sade bir dil kullanmayı tercih eder."
          ]
        },
        {
          "soruMetni": "\"Diyelim ki, hayatınızda yepyeni bir sayfa açmak zorundasınız; bu kararı neden alırdınız?\" cümlesindeki anlam özelliği nedir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Tahmin",
            "Varsayım",
            "Olasılık",
            "Kuşku"
          ]
        },
        {
          "soruMetni": "\"Bence bu, onun kariyerindeki en büyük hata olacaktır.\" cümlesi, anlatım özellikleri yönünden aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Nesnel Değerlendirme",
            "Tanım Cümlesi",
            "Öznel Öngörü",
            "Koşul Bildirme"
          ]
        },
        {
          "soruMetni": "\"Hayat, tıpkı denize benzer; ne kadar uzağa bakarsan, o kadar çok şey keşfedersin.\" cümlesinde hangi anlam ilişkisi kurulmuştur?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Amaç - Sonuç",
            "Koşul (Şart) - Sonuç",
            "Neden - Sonuç",
            "Karşılaştırma"
          ]
        },
        {
          "soruMetni": "\"Eleştirmen, yazarın eserini \"çok başarılı\" bulduğunu, ancak bazı karakterlerin \"yüzeysel\" kaldığını söyledi.\" cümlesinin değerlendirmesi aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Sadece olumlu bir değerlendirme içermektedir.",
            "Hem olumlu hem de olumsuz görüş aktarılmıştır.",
            "Yazarın üslubu, konusundan daha önemlidir.",
            "Eleştirmen, dolaylı anlatımı tercih etmiştir."
          ]
        }
      ]
    },
    {
      "id": "paragrafta_anlam_1",
      "baslik": "Paragrafta Anlam-1",
      "kategoriId": "turkce",
      "konuId": "paragrafta_anlam",
      "isNew": false,
      "soruSayisi": 20,
      "sureDakika": 20,
      "sorular": [
        {
          "soruMetni": "(I) Tarihî eserlerin korunması, sadece geçmişe saygı değil, geleceğe sorumluluktur. (II) Bu eserler, bir milletin hafızası, kültürel kimliğinin somut kanıtlarıdır. (III) Eğer bir ulus, kendi geçmişine sahip çıkmazsa, kimliği zamanla aşınır ve kaybolur. (IV) Oysa teknolojik ilerlemeler, koruma süreçlerini kolaylaştırmaktadır. (V) Dolayısıyla, tarihi mirası koruma çabalarımız sürekli ve titiz olmalıdır.\nBu parçada numaralanmış cümlelerden hangisi, paragrafın \"giriş cümlesi\" olmaya en uygundur?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "I",
            "II",
            "III",
            "V"
          ]
        },
        {
          "soruMetni": "(I) Yazar, denemelerinde sade bir dil kullanmayı tercih etmiştir. (II) ................... . (III) Bu durum, eserlerinin geniş bir okuyucu kitlesine ulaşmasını sağlamıştır. (IV) Eleştirmenler, yazarın bu yönünü sıklıkla öne çıkarmaktadır.\nBu parçada boş bırakılan yere, düşüncenin akışına uygun olarak aşağıdakilerden hangisi getirilmelidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Deneme türü, okuyucuyu fazla zorlamamalıdır.",
            "Aksi takdirde, anlatılanların anlaşılması güçleşirdi.",
            "Zira karmaşık ve ağır bir üslup, okuyucuyu metinden uzaklaştırır.",
            "Oysa öykülerinde bu sadeliği görmek mümkün değildir."
          ]
        },
        {
          "soruMetni": "\"Modern şiirde \"anlam\" arayışı, okuyucunun kendi payına düşen sorumluluğu artırır. ........................................................... . Dolayısıyla şiir, anlamın okur tarafından inşa edildiği bir \"ortak yapıta\" dönüşür.\"\nBu cümlede boş bırakılan yere düşüncenin akışına uygun olarak aşağıdakilerden hangisi getirilmelidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Oysa geleneksel şiirde anlam, dizede açıkça verilirdi.",
            "Şair, okura ne anlattığını açıkça söylemek zorunda değildir.",
            "Çünkü şair, duygularını dolaylı ve örtük imgelerle ifade eder.",
            "Şiir okumak, insana büyük bir zevk ve haz verir."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerden hangisi bir paragrafın \"sonuç cümlesi\" olmaya en uygundur?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Sanatçı, eserlerinde toplumsal eleştirilere geniş yer vermiştir.",
            "Bu yüzden, edebiyatın toplumsal faydası asla göz ardı edilmemelidir.",
            "Öncelikle romanın konusunu ve ana fikrini inceleyelim.",
            "Kitap okumak, insanın kelime dağarcığını zenginleştirir."
          ]
        },
        {
          "soruMetni": "(I) Bir eserin değeri, sadece içerdiği mesajlarla belirlenmez. (II) Asıl belirleyici olan, yazarın o mesajları aktarırken kullandığı üslup ve biçimdir. (III) Hatta bazen çok basit bir konu, usta bir dille anlatıldığında bir şahesere dönüşebilir. (IV) Çünkü okuyucu, konu ne olursa olsun, öncelikle anlatım güzelliği arar. (V) Ne yazık ki günümüz okuru, derinliği olan eserleri okumaktan kaçınıyor.\nBu parçadaki numaralanmış cümlelerden hangisi, düşüncenin akışını bozmaktadır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "II",
            "III",
            "IV",
            "V"
          ]
        },
        {
          "soruMetni": "(I) Yazar, her yeni eserinde kendini tekrarlama tehlikesiyle karşı karşıyadır. (II) Bu tehlikeden kaçınmanın yolu, sürekli yeni deneyimler kazanmaktır. (III) Ancak yenilik, eserin özgünlüğüne zarar vermemelidir. (IV) Çünkü okuyucular, sanatçının kendilerine sunduğu farklı tatları beklerler. (V) Eleştirmenler genellikle bu tür tekrarları görmezden gelirler.\nBu parçadaki numaralanmış cümlelerden hangisi, düşüncenin akışını bozmaktadır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "II",
            "III",
            "IV",
            "V"
          ]
        },
        {
          "soruMetni": "(I) Mimari, bir toplumun estetik anlayışını en somut biçimde yansıtır. (II) Yapılar, sadece barınma ihtiyacını gidermekle kalmaz, aynı zamanda tarihî ve kültürel birer belgedir. (III) Bu nedenle, şehirlerimizi gezerken binaların ruhunu da okumamız gerekir. (IV) Oysa günümüzde betonarme yapılar, şehirlerin geleneksel dokusunu ne yazık ki bozmaktadır. (V) Mimarideki bu bozulma, şehirlerin kimlik bunalımına yol açmaktadır.\nBu parça iki paragrafa ayrılmak istense, ikinci paragraf numaralanmış cümlelerin hangisiyle başlar?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "II",
            "III",
            "IV",
            "V"
          ]
        },
        {
          "soruMetni": "(I) Fotoğraf, anı dondurmanın ve zamanı durdurmanın en etkili yoludur. (II) Çekilen her kare, bir öykü anlatır ve o anın duygusunu geleceğe taşır. (III) Fotoğrafçılar, bu yüzden ışığı ve gölgeyi ustaca kullanmak zorundadır. (IV) Ayrıca fotoğraf makinesi alırken teknik özelliklerine dikkat etmek gerekir. (V) Çünkü iyi bir kompozisyon, başarılı bir fotoğrafın anahtarıdır.\nBu parça iki paragrafa ayrılmak istense, ikinci paragraf numaralanmış cümlelerin hangisiyle başlar?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "II",
            "III",
            "IV",
            "V"
          ]
        },
        {
          "soruMetni": "(I) Dili doğru kullanmak, düşünceyi doğru ifade etmenin ilk şartıdır. (II) Çünkü sözcükler, kavramları taşır ve düşünceyi şekillendirir. (III) Ancak dil bilgisi kurallarını ezberlemek tek başına yeterli değildir. (IV) Etkili bir dil için, okuma ve yazma pratiği olmazsa olmazdır. (V) Kimi öğrenciler, dil bilgisi kurallarını çok sıkıcı bulur.\nYukarıdaki numaralanmış cümlelerden anlamlı bir paragraf oluşturulmak istenirse, sıralama nasıl olur?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "I - II - IV - III - V",
            "II - I - III - IV - V",
            "I - II - III - IV - V",
            "I - III - II - IV - V"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerle anlamlı bir paragraf oluşturulduğunda, baştan üçüncü cümle hangisi olur?\n(I) Bu nedenle, okuyucunun sadece anlamını bilmediği kelimelere bakması önerilir.\n(II) Çünkü sözlük, edebi metinlerin akışını ve büyüsünü böler.\n(III) Edebiyat eserlerini okurken sözlüğe sürekli bakmak, bir hatadır.\n(IV) Sözlüğe bakma zorunluluğu, okuma zevkini olumsuz etkiler.",
          "dogruCevapIndex": 3,
          "secenekler": [
            "I",
            "II",
            "III",
            "IV"
          ]
        },
        {
          "soruMetni": "\"Yeni nesil, 'hazır bilgiye' kolayca ulaştığı için ne yazık ki araştırmayı öğrenemiyor. ..................................... . Bu durum, gençlerin eleştirel düşünme yeteneğini de zayıflatıyor.\"\nBu parçada boş bırakılan yere, düşüncenin akışına uygun olarak aşağıdakilerden hangisi getirilemez?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Oysa araştırma, bilginin derinliğini anlamanın temel yoludur.",
            "Çünkü bilgiyi hazır almak, zihinsel çabayı ortadan kaldırır.",
            "Başarıya giden yolda araştırma yapmanın ne kadar önemli olduğu unutuluyor.",
            "Bu yüzden gençlerin merak duygularını artırmak gerekiyor."
          ]
        },
        {
          "soruMetni": "(I) Bir kitabı okumadan önce, yazarın diğer eserlerini incelemek gerekir. (II) Çünkü bu, yazarın üslubunu ve temalarını tanımayı sağlar. (III) Böylece okuyucu, esere daha bilinçli ve hazırlıklı başlar. (IV) Kitabın kapak tasarımı ve cildi, okuyucuyu etkileyen ilk unsurlardır. (V) Bu ön bilgi, eserin anlaşılmasını kolaylaştırır.\nBu parçadaki numaralanmış cümlelerden hangisi, düşüncenin akışını bozmaktadır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "II",
            "III",
            "IV",
            "V"
          ]
        },
        {
          "soruMetni": "\"Şiir, ritim ve ahenk üzerine kuruludur. ....................................... . Bu yüzden bir şiiri çevirmek, sadece sözcüklerin anlamını değil, o ritmi ve ahengi de çevirmek demektir.\"\nBu cümlede boş bırakılan yere düşüncenin akışına uygun olarak aşağıdakilerden hangisi getirilmelidir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Şairler, dillerini bu ritmi oluşturmak için özenle seçerler.",
            "Kimi eleştirmenler şiirin ritmik yapısını görmezden gelir.",
            "Oysa çeviri, şiirin anlamını bozmak zorunda değildir.",
            "Şiir, diğer edebi türlerden daha duygusal bir dildir."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerden hangisi bir paragrafın \"giriş cümlesi\" olmaya uygun değildir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Günümüzde yapay zekânın edebiyat üzerindeki etkileri tartışılmaktadır.",
            "Ancak bu durum, okuma alışkanlığını temelden sarsmaktadır.",
            "Müzik, insan ruhu üzerindeki en etkili sanat dallarından biridir.",
            "Bir toplumun diline verdiği değer, onun geleceğini gösterir."
          ]
        },
        {
          "soruMetni": "(I) Tiyatro, bir toplumun sosyal sorunlarını ve ahlaki değerlerini sahneye taşır. (II) Bu nedenle tiyatro, toplumsal eleştirinin en etkili araçlarından biridir. (III) Seyirci, sahnede kendi hayatından kesitler görme imkânı bulur. (IV) Oysa günümüz gençliği tiyatroya gitmek yerine sinemayı tercih ediyor. (V) Tiyatro, bu özelliği sayesinde toplumla doğrudan bir bağ kurar.\nBu parça iki paragrafa ayrılmak istense, ikinci paragraf numaralanmış cümlelerin hangisiyle başlar?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "II",
            "III",
            "IV",
            "V"
          ]
        },
        {
          "soruMetni": "(I) Düşünceyi somutlaştırmanın ve görünür kılmanın en iyi yolu \"özelden genele\" gitmektir. (II) Önce bir örnek verilir, sonra bu örnekten genel bir kural çıkarılır. (III) Oysa edebiyat eserlerinde genellikle \"genelden özele\" doğru bir anlatım tercih edilir. (IV) Bu yöntem, okuyucunun konuyu daha kolay anlamasını sağlar. (V) Böylece soyut kavramlar bile zihinde canlanır.\nBu parça iki paragrafa ayrılmak istense, ikinci paragraf numaralanmış cümlelerin hangisiyle başlar?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "II",
            "III",
            "IV",
            "V"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerle anlamlı bir paragraf oluşturulduğunda, baştan ikinci cümle hangisi olur?\n(I) Bu nedenle, çeviri yapmak sadece dil bilmekle yetinmez.\n(II) Çevirmenin, iki farklı kültürü de derinden anlaması gerekir.\n(III) Çeviri, sadece sözcüklerin bir dilden başka bir dile aktarılması değildir.\n(IV) Asıl mesele, ruhu ve kültürü de yeni dile taşımaktır.",
          "dogruCevapIndex": 3,
          "secenekler": [
            "I",
            "II",
            "III",
            "IV"
          ]
        },
        {
          "soruMetni": "(I) Okuma alışkanlığı, bireyin düşünce dünyasını genişleten bir eylemdir. (II) Genişleyen bu dünya, kişiye yeni bakış açıları kazandırır. (III) Kazanılan yeni bakış açıları, kişinin olaylara daha hoşgörülü yaklaşmasını sağlar. (IV) Hoşgörülü insan, toplumsal barışa önemli katkılar sunar.\nBu paragrafın ana düşüncesi aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Okuma alışkanlığı, bireysel gelişim için şarttır.",
            "Toplumsal barış, hoşgörülü bireylerle sağlanır.",
            "Okuma alışkanlığı, dolaylı olarak toplumsal barışa hizmet eder.",
            "Kitaplar, bireye farklı bakış açıları kazandırır."
          ]
        },
        {
          "soruMetni": "(I) Dil, düşüncenin hem aracı hem de sınırıdır. (II) Düşünceyi ancak dilin izin verdiği ölçüde ifade edebiliriz. (III) Bu yüzden bir dilin zenginleşmesi, o dildeki düşüncenin de zenginleşmesi demektir. (IV) Dilin kültürel kimlik üzerindeki etkisi çok büyüktür. (V) Bu durum, yeni sözcükler öğrenmenin ne kadar önemli olduğunu gösterir.\nBu parçada numaralanmış cümlelerden hangisi, konuya en uzak ifadedir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "I",
            "II",
            "III",
            "IV"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerle anlamlı ve kurallı bir paragraf oluşturulduğunda, son cümle hangisi olur?\n(I) Sanatçı, bu yüzden eserlerini oluştururken toplumsal gerçeklikten kopmamalıdır.\n(II) Edebiyat, bir toplumun aynasıdır ve o toplumun yaşam biçimini yansıtır.\n(III) Ayna, ne kadar doğru yansıtırsa, eser o kadar değerli olur.\n(IV) Çünkü eserin okuyucuyla kurduğu bağ, bu gerçekliğe dayanır.",
          "dogruCevapIndex": 2,
          "secenekler": [
            "I",
            "II",
            "III",
            "IV"
          ]
        }
      ]
    },
    {
      "id": "paragrafta_anlam_2",
      "baslik": "Paragrafta Anlam-2",
      "kategoriId": "turkce",
      "konuId": "paragrafta_anlam",
      "isNew": false,
      "soruSayisi": 20,
      "sureDakika": 20,
      "sorular": [
        {
          "soruMetni": "(I) Tarihî roman, okuyucuyu geçmişin atmosferine taşıyan, eğitici ve keyifli bir türdür. (II) Ancak yazar, tarihî gerçekleri kurguyla harmanlarken çok dikkatli olmalıdır. (III) Aksi hâlde, eser bilimsel bir çalışma olmaktan çıkar, sadece kuru bir bilgi yığını hâline gelir. (IV) Oysa bu tür romanların asıl amacı, geçmişi bugüne taşımaktır. (V) Eğer bu denge sağlanamazsa, roman, ne tarihçiyi ne de edebiyat okurunu tatmin eder.\nBu parçada anlam bütünlüğünün sağlanması için numaralanmış cümlelerden hangileri yer değiştirmelidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "I ve II",
            "II ve V",
            "III ve IV",
            "IV ve V"
          ]
        },
        {
          "soruMetni": "(I) Bir şairin dizelerinde sadece sözcüklerin anlamı değil, aynı zamanda onların yarattığı ahenk önemlidir. (II) Çünkü şiir, duyguların ritmik bir dille ifadesidir. (III) Bu durum, şiiri diğer edebi türlerden ayıran temel özelliklerden biridir. (IV) Ritim ve ahengi korumak, şiirin çevrilmesini de zorlaştırır. (V) Şiir okumak, insana büyük bir haz verir.\nBu parçadaki düşüncenin akışındaki bozukluğu gidermek için numaralanmış cümlelerden hangileri yer değiştirmelidir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "II ve III",
            "I ve V",
            "III ve IV",
            "IV ve V"
          ]
        },
        {
          "soruMetni": "(I) Düşünme eylemi, insanın bilinçli olarak yaptığı en karmaşık zihinsel süreçtir. (II) Bu süreçte zihin, sadece mevcut bilgileri işlemez, aynı zamanda yeni bağlar kurar. (III) Ne yazık ki günümüz insanı, teknoloji bağımlılığı yüzünden düşünme yetisini kaybetmektedir. (IV) Bu yeni bağlar sayesinde, yaratıcılık ve özgün fikirler ortaya çıkar. (V) Yani düşünme, var olanın ötesine geçme çabasıdır.\nBu parçadaki numaralanmış cümlelerden anlam bütünlüğünün sağlanması için hangileri yer değiştirmelidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "II ve IV",
            "III ve IV",
            "III ve V",
            "IV ve V"
          ]
        },
        {
          "soruMetni": "\"Yazar, romanlarında toplumsal gerçekliği yansıtmayı amaçlar. Ancak bunu yaparken, gerçekleri kuru bir şekilde sıralamaz; onları estetik bir süzgeçten geçirir, kişisel yorumu ve hayal gücüyle yeniden inşa eder. Aksi takdirde, eseri bir edebiyat metni olmaktan çıkar, sosyal bir rapora dönüşür. Bir yazarın sanatı, gerçeği olduğu gibi değil, kendi ruhundan süzerek aktarma becerisinde gizlidir.\"\nBu parçada asıl anlatılmak istenen (ana düşünce) aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Tarihî gerçekleri yansıtmak, romanın en zor görevidir.",
            "Gerçeği olduğu gibi yansıtan eserler, edebi değer taşımaz.",
            "Yazarın sanatı, gerçekliği kişisel süzgecinden geçirerek estetikle birleştirmesidir.",
            "Toplumsal romanlar, okuyucular tarafından daha çok ilgi görür."
          ]
        },
        {
          "soruMetni": "\"Eleştiri, sadece bir eserin hatalarını göstermekle sınırlı değildir. Gerçek bir eleştirmen, eserin zayıf yönlerini gösterirken aynı zamanda güçlü ve özgün yanlarını da ortaya çıkarmalıdır. Onun görevi, bir yargıçtan çok, okuyucu ile eser arasında bir 'köprü' kurmak, eseri tüm boyutlarıyla aydınlatmaktır. Unutulmamalıdır ki, eleştirinin asıl amacı, eseri yok etmek değil, değerini artırmaktır.\"\nBu parçanın ana düşüncesi aşağıdaki sorulardan hangisine cevap vermektedir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Eleştirmen, eserin sadece güçlü yönlerini mi öne çıkarmalıdır?",
            "Eleştirinin temel hedefi, eserin değerini artırmak mıdır?",
            "Eleştirinin bir eser için önemi nedir?",
            "Eleştirmen, eseri yargılamaktan kaçınmalı mıdır?"
          ]
        },
        {
          "soruMetni": "\"Müzik, sadece kulakla algılanan bir sesler dizisi değildir; aynı zamanda insan ruhunun en derin katmanlarına ulaşan evrensel bir dildir. Bir şarkı, farklı kültürlerden ve coğrafyalardan gelen insanları bir araya getirebilir, ortak duygularda buluşturabilir. Bu evrensel bağ kurma yeteneği sayesinde müzik, bazen sözcüklerin anlatmakta yetersiz kaldığı duyguları başarıyla ifade eder.\"\nBu parçanın ana düşüncesi aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Müzik, farklı kültürler arasında köprü kuran güçlü ve evrensel bir iletişim aracıdır.",
            "Müzik, sözcüklerin anlatamadığı duyguları ifade etme yeteneğine sahiptir.",
            "İnsan ruhunun derinliklerine inmek, müziğin temel amacıdır.",
            "Müziğin evrensel dili, onun sadece seslerden ibaret olmadığını kanıtlar."
          ]
        },
        {
          "soruMetni": "\"Okuma alışkanlığı, bireyin sadece bilgi dağarcığını zenginleştirmez. Aynı zamanda kişinin empati yeteneğini geliştirir, ona farklı yaşamları ve bakış açılarını görme fırsatı sunar. Bu sayede okur, kendi yaşamının sınırlı çevresinden sıyrılarak daha hoşgörülü ve anlayışlı bir birey hâline gelir. Dolayısıyla okuma, toplumsal barışa da hizmet eden önemli bir eylemdir.\"\nBu parçaya göre okuma alışkanlığı ile ilgili aşağıdaki yargılardan hangisine ulaşılamaz (yardımcı düşünce değildir)?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Empati yeteneğini artırır.",
            "Toplumsal huzurun sağlanmasına katkıda bulunur.",
            "Bireyin sadece bilgi düzeyini yükseltmez.",
            "Bireyin çevresini daha doğru analiz etmesini sağlar."
          ]
        },
        {
          "soruMetni": "\"Farklılıklar, bir toplumun zenginliğidir. Ancak bu farklılıkların bir tehdit değil, bir fırsat olarak görülmesi gerekir. Zira farklı görüşlerin ve kültürlerin çatışmasından değil, etkileşiminden yaratıcılık doğar, ilerleme sağlanır. Önemli olan, bu farklılıkları ortak bir paydada, saygı çerçevesinde birleştirebilmektir.\"\nBu parçanın yazarının savunduğu temel düşünce aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Farklılıkların çatışması, toplum için kaçınılmaz bir durumdur.",
            "Toplumsal zenginlik, ancak farklılıklar bir arada ve uyum içinde yaşarsa sağlanır.",
            "Bir toplum, zenginliğini korumak için farklı kültürleri dışlamalıdır.",
            "İlerlemenin tek yolu, toplumdaki tek tip bir kültürü korumaktır."
          ]
        },
        {
          "soruMetni": "\"Bir filmin başarılı olması için sadece güçlü bir senaryo yeterli değildir. Yönetmenin vizyonu, oyuncuların performansı, kurgunun akıcılığı ve müzik seçimi gibi pek çok unsurun bir araya gelmesi gerekir. Filmin bu unsurları ne kadar uyumlu çalışırsa, seyirci üzerinde bıraktığı etki o kadar güçlü ve kalıcı olur. Tek bir unsura odaklanmak, filmin genel başarısını gölgeler.\"\nBu parçanın ana düşüncesi aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Sinema, senaryonun önemini vurgulayan bir sanattır.",
            "Filmin başarısı, güçlü bir senaryoya ve usta yönetmenliğe bağlıdır.",
            "Bir filmin kalitesi, birçok farklı bileşenin uyumlu çalışmasına bağlıdır.",
            "Oyuncu performansı, filmin seyirci üzerindeki etkisini belirler."
          ]
        },
        {
          "soruMetni": "\"Eleştirinin amacı, eseri olduğu gibi kabul etmek değil, onu sorgulamaktır. Eser, bu sorgulama sürecinden geçerek hem kendi değerini kanıtlar hem de yazarının gelişimine katkıda bulunur. Kırıcı olmayan, yapıcı eleştiriler, bir sanatçının ilerlemesi için atılacak en önemli adımdır. Eleştiri, sanat eserine karşı bir sorumluluktur.\"\nBu parçadan eleştiri ile ilgili aşağıdaki yargıların hangisine değinilmemiştir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Sanatçının gelişimine destek olduğu",
            "Eserin değerini ispatlamasına yardımcı olduğu",
            "Yapıcı eleştirinin sanatta ilerlemeyi sağladığı",
            "Her eleştirmenin mutlaka yapıcı olması gerektiği"
          ]
        },
        {
          "soruMetni": "\"Yazarın dili, kışın yağan kar gibidir; bembeyaz, tertemiz ve sessiz. Kelimeler özenle seçilmiş, cümleler ahenkle birbirine bağlanmış. Sanki her sözcük, uzun bir yolculuktan sonra dinlenmek için o sayfaya konmuş. Bu dil, okuyucuyu yormaz, aksine, ruhunu dinlendirir ve onu metnin derinliklerine çeker.\"\nBu parçada ağır basan anlatım biçimi aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Açıklama",
            "Tartışma",
            "Öyküleme",
            "Betimleme"
          ]
        },
        {
          "soruMetni": "\"Hayır, şiir sadece duygusal anların bir yansıması değildir. Eğer öyle olsaydı, herkes şair olabilirdi. Şiir, kelimelerin mantık ve estetik süzgecinden geçirilerek yeniden inşa edildiği, bilinçli bir sanattır. Şair, duygularını rastgele değil, incelikli bir ritim ve ahenkle sunar.\"\nBu parçada hangi anlatım biçimi kullanılmıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Öyküleme",
            "Açıklama",
            "Tartışma",
            "Betimleme"
          ]
        },
        {
          "soruMetni": "\"Sabahın ilk ışıkları, kasabanın üzerindeki sisi yavaşça dağıtıyordu. Deniz kenarında tek tük balıkçı teknesi, sakin sulara yorgun yorgun vuruyordu. Yaşlı balıkçı Hasan Amca, her zamanki gibi ağlarını tamir ediyor, yüzünde derin çizgiler taşıyan elleri ipi ustaca yönetiyordu.\"\nBu parçanın anlatımında hangi anlatım biçimleri kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Açıklama - Tartışma",
            "Öyküleme - Betimleme",
            "Tartışma - Betimleme",
            "Öyküleme - Açıklama"
          ]
        },
        {
          "soruMetni": "\"Edebi türler arasında roman, hayatı en geniş açıyla ele alan türdür. Roman, insana ait her şeyi kapsar: aşk, nefret, savaş, barış, yalnızlık ve mutluluk. Bu geniş kapsamı sayesinde roman, okuyucuya farklı yaşamları deneyimleme ve anlama fırsatı sunar.\"\nBu parçanın anlatım biçimi aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Betimleme",
            "Tartışma",
            "Açıklama",
            "Öyküleme"
          ]
        },
        {
          "soruMetni": "\"Bir dilin zenginliği, o dildeki sözcük sayısıyla ölçülmez. Asıl zenginlik, sözcüklerin taşıdığı anlam derinliğinde ve o dilin ifade gücündedir. Yüz binlerce kelimeye sahip olup onları sığ kullanan bir diltense, az ama öz kelimeyle büyük düşünceleri aktaran bir dil her zaman daha değerlidir.\"\nBu parçanın anlatımında kullanılan dil ve düşünceyi geliştirme yolu nedir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Öyküleme ve Tanımlama",
            "Tartışma ve Karşılaştırma",
            "Açıklama ve Örnekleme",
            "Betimleme ve Benzetme"
          ]
        },
        {
          "soruMetni": "Aşağıdaki paragrafın anlatımında daha çok hangi duyu organlarından yararlanılmıştır?\n\"Odanın içine yayılan küf kokusu dayanılmazdı. Göz alabildiğine uzanan pencere kenarından gelen hafif 'gıcırtı' sesi, herkesi ürkütüyordu. Duvarların rengi, güneş görmediği için 'sarımtırak' bir hâl almıştı.\"",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Görme - İşitme",
            "Görme - Dokunma",
            "İşitme - Koklama",
            "Koklama - Görme - İşitme"
          ]
        },
        {
          "soruMetni": "\"Romanın dili, bir ırmaktır. Kimi zaman coşkun akar, kimi zaman da dinginleşir. Tıpkı ırmak gibi, okuyucuyu alıp kendi akışına bırakır.\"\nBu parçanın anlatımında hangi düşünceyi geliştirme yolları kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Örnekleme - Tanımlama",
            "Benzetme - Açıklama",
            "Karşılaştırma - Tanık Gösterme",
            "Tanımlama - Sayısal Veri"
          ]
        },
        {
          "soruMetni": "\"Eleştiri sadece bir eserin 'ne' anlattığını değil, 'nasıl' anlattığını da irdelemelidir. 'Nasıl' sorusu, eserin biçimini, üslubunu ve yazarın yaratım sürecini içerir. Edebi bir metni sadece konusuna göre değerlendirmek, bir heykelin sadece malzemesine bakmak demektir.\"\nBu parçada ağır basan anlatım biçimi ve düşünceyi geliştirme yolu nedir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Öyküleme - Karşılaştırma",
            "Betimleme - Tanımlama",
            "Tartışma - Benzetme",
            "Açıklama - Örnekleme"
          ]
        },
        {
          "soruMetni": "(I) Tiyatro, günümüz sinemasına göre daha zor bir sanattır. (II) Çünkü sahnede yapılan hata, anında seyirci tarafından fark edilir. (III) Sinemada ise bu tür hatalar kurgu aşamasında kolaylıkla düzeltilebilir. (IV) Üstelik tiyatro, oyuncudan çok daha fazla konsantrasyon ve enerji ister.\nBu paragrafta hangi anlatım biçimi ve düşünceyi geliştirme yolu hâkimdir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Açıklama - Örnekleme",
            "Betimleme - Tanımlama",
            "Tartışma - Karşılaştırma",
            "Öyküleme - Tanık Gösterme"
          ]
        },
        {
          "soruMetni": "(I) Edebiyat, bir tür \"gözlem\" sanatıdır. (II) Yazar, yaşamın ayrıntılarını dikkatle kaydeder, sonra bunları yeniden yoğurur. (III) İşlenmiş bu malzemeden, yeni ve özgün bir dünya kurar. (IV) Bu süreçte yazarın hayal gücü, en büyük yol göstericisidir.\nBu parçadaki numaralanmış cümlelerden hangisi, tanım cümlesi özelliği taşımaktadır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "I",
            "II",
            "III",
            "IV"
          ]
        }
      ]
    },
    {
      "id": "paragrafta_anlam_3",
      "baslik": "Paragrafta Anlam-3",
      "kategoriId": "turkce",
      "konuId": "paragrafta_anlam",
      "isNew": false,
      "soruSayisi": 20,
      "sureDakika": 20,
      "sorular": [
        {
          "soruMetni": "\"Edebiyat eserleri, yazıldığı dönemin sosyal, siyasal ve kültürel izlerini taşır. Bu nedenle bir romanı veya şiiri tam anlamıyla anlamak için, eserin ortaya çıktığı dönemin şartlarını bilmek gerekir. Edebiyat, tıpkı tarih gibi, geçmişi aydınlatan bir ışıktır. Toplumun değişimini görmek isteyenler, o dönemin sanatına bakmalıdır.\"\nBu parçada ağır basan anlatım biçimi aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Tartışmacı Anlatım",
            "Açıklayıcı Anlatım",
            "Öyküleyici Anlatım",
            "Betimleyici Anlatım"
          ]
        },
        {
          "soruMetni": "\"Gerçek sanatçı, toplumsal sorunlara sırt çeviren kişi midir? Kesinlikle hayır! Sanat, toplumdan beslenir ve topluma ayna tutar. Kimi çevreler, sanatın sadece 'sanat için' yapılması gerektiğini savunsa da, bu görüş dar ve yetersizdir. Toplumun acısını, neşesini yansıtmayan bir eser, sadece bir 'biçim denemesi' olarak kalmaya mahkûmdur.\"\nBu parçada ağır basan anlatım biçimi aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Öyküleyici Anlatım",
            "Betimleyici Anlatım",
            "Açıklayıcı Anlatım",
            "Tartışmacı Anlatım"
          ]
        },
        {
          "soruMetni": "\"Sabah, soğuk ve sisli bir havada başladı. Denizin üzerinde, balıkçı teknelerinin 'uğultusu' duyuluyordu. Yaşlı adam, kalın paltosuna sarınarak iskelenin ucuna yürüdü. Elleri cebinde, gözleri ufukta, sanki bir şeyi bekler gibi hareketsizce duruyordu. Etrafındaki 'karmaşık' dünya, onu hiç ilgilendirmiyor gibiydi.\"\nBu parçada ağır basan anlatım biçimi aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Betimleyici Anlatım",
            "Tartışmacı Anlatım",
            "Açıklayıcı Anlatım",
            "Öyküleyici Anlatım"
          ]
        },
        {
          "soruMetni": "\"Yıllar önce küçük bir kasabada yaşardım. Bir gün, komşumuzun oğlu bisikletle düşüp kolunu kırmıştı. Bütün mahalle, telaşla toplanmış, çocuğu hastaneye yetiştirme derdine düşmüştü. O günkü 'yardımlaşma ruhu' hâlâ aklımdadır.\"\nBu parçada ağır basan anlatım biçimi aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Betimleyici Anlatım",
            "Öyküleyici Anlatım",
            "Açıklayıcı Anlatım",
            "Tartışmacı Anlatım"
          ]
        },
        {
          "soruMetni": "Aşağıdaki metinlerin hangisinde Betimleyici Anlatım tekniği ön plandadır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Deneme, yazarın herhangi bir konuda kesin hükümler vermeden, kişisel görüşlerini aktardığı bir türdür.",
            "Bence fotoğraf, resimden daha üstündür; çünkü anı yakalama yeteneği daha yüksektir.",
            "Kapıdan içeri girdiğinde, masanın üzerindeki 'parlak' kırmızı lamba dikkatini çekti.",
            "Yaşlı adam, tarladaki işini bitirince hızla evine doğru yürüdü."
          ]
        },
        {
          "soruMetni": "\"Dil, bir toplumun hafızasıdır. Sözcükler, sadece iletişim aracı değil, aynı zamanda kültürel değerlerin 'taşıyıcısıdır'. Bu yüzden bir dilin 'yoksullaşması', o kültürün de körelmesi anlamına gelir. Tıpkı bir 'ağacın köklerinin kuruması' gibi, dil de kurursa toplum canlılığını yitirir.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Tanık Gösterme ve Tanımlama",
            "Tanımlama ve Benzetme",
            "Karşılaştırma ve Örnekleme",
            "Sayısal Verilerden Yararlanma ve Açıklama"
          ]
        },
        {
          "soruMetni": "\"Okumak bir 'sanattır'. Kitapları sadece gözle değil, 'akılla' okumak gerekir. Nitekim ünlü düşünür Socrates de 'Sorgulanmamış yaşam, yaşanmaya değmez.' demiştir. Her eseri eleştirel bir gözle süzmek, okumayı verimli kılar.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Örnekleme ve Sayısal Veri",
            "Tanımlama ve Tanık Gösterme",
            "Karşılaştırma ve Benzetme",
            "Açıklama ve Örnekleme"
          ]
        },
        {
          "soruMetni": "\"Edebiyat ve sinema, farklı araçlar kullanmalarına rağmen ortak bir amaca hizmet ederler: 'insanı anlatmak'. Ancak sinema, görsel imkanları sayesinde edebiyattan daha 'hızlı' ve 'etkili' bir şekilde geniş kitlelere ulaşır. Öte yandan edebiyat, anlatım derinliği ve zihinsel yoğunluk bakımından sinemadan 'üstündür'.\"\nBu parçada hangi düşünceyi geliştirme yolu ön plandadır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Örnekleme",
            "Tanımlama",
            "Karşılaştırma",
            "Tanık Gösterme"
          ]
        },
        {
          "soruMetni": "\"Bir yazarın dili, onun ruh hâlini ele verir. Örneğin Orhan Veli'nin 'sade' ve 'ironik' dili, onun yaşama bakış açısının bir yansımasıdır. Ya da Yahya Kemal'in 'ağır' ve 'müzikal' üslubu, şairin estetik kaygısını gösterir. Edebi eserde üslup, yazarın 'ayna'sıdır.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Sayısal Veri ve Tanımlama",
            "Örnekleme ve Benzetme",
            "Karşılaştırma ve Tanık Gösterme",
            "Açıklama ve Tartışma"
          ]
        },
        {
          "soruMetni": "\"Elektronik cihazların yaygınlaşmasıyla kâğıt tüketimi azalmış olabilir, ancak bu durumun çevreye olan katkısı 'sanıldığı kadar yüksek değildir'. Zira bu cihazların üretimi, atık yönetimi ve enerji tüketimi, çevreye büyük bir yük getirmektedir. Örneğin, bir akıllı telefonun üretimi için '70 kilogram'dan fazla hammadde kullanılır.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Örnekleme ve Sayısal Verilerden Yararlanma",
            "Benzetme ve Tanımlama",
            "Tanık Gösterme ve Açıklama",
            "Karşılaştırma ve Tartışma"
          ]
        },
        {
          "soruMetni": "\"Bence modern hayatın 'karmaşıklığı', sanatta da bir zorunluluktur. Sanat, hayatı basitleştirerek aktarmamalıdır; çünkü hayat 'basit değildir'. Oysa bazı eleştirmenler, modern eserlerin 'anlaşılmaz' olmasından yakınır. Oysa o 'anlaşılmazlık', hayatın ta kendisidir.\"\nBu parçada kullanılan anlatım biçimi ve düşünceyi geliştirme yolu aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Tartışmacı Anlatım - Tanımlama",
            "Açıklayıcı Anlatım - Örnekleme",
            "Tartışmacı Anlatım - Karşılaştırma",
            "Betimleyici Anlatım - Benzetme"
          ]
        },
        {
          "soruMetni": "\"Öğleden sonra aniden bastıran yağmur, tarladaki 'toz bulutunu' hızla yere indirdi. Hava, 'mis gibi toprak kokusuyla' doldu. Köylüler, yağmurdan korunmak için aceleyle 'küçük kahvehaneye' sığındılar. Bir süre sonra yağmur dindi ve geriye 'parlayan, ıslak bir toprak' bıraktı.\"\nBu parçada kullanılan anlatım biçimi ve düşünceyi geliştirme yolu aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Öyküleme - Betimleme",
            "Açıklama - Tanımlama",
            "Tartışma - Karşılaştırma",
            "Betimleme - Tanık Gösterme"
          ]
        },
        {
          "soruMetni": "\"Hayır, 'okumak pasif bir eylem' değildir. Kitap okumak, okuyucunun 'aktif' katılımını gerektirir. Okuyucu, metni kendi 'süzgecinden' geçirir, kendi deneyimleriyle 'yoğurur'. Metin, ancak bu zihinsel çaba sonucunda 'tamamlanır'. Bu nedenle okuma, 'pasif' olmaktan çok, 'zihinsel bir yaratım' sürecidir.\"\nBu parçada kullanılan anlatım biçimi ve düşünceyi geliştirme yolu aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Açıklama - Örnekleme",
            "Tartışma - Karşılaştırma",
            "Betimleme - Tanımlama",
            "Öyküleme - Benzetme"
          ]
        },
        {
          "soruMetni": "\"Modern mimari, genellikle 'sadeliği' ve 'fonksiyonelliği' esas alır. Geleneksel mimarinin 'karmaşık' süslemeleri ve detayları, modern yapıda yerini 'net çizgilere' ve 'açık alanlara' bırakmıştır. Modern yapı, 'işlevselliği' estetikten üstün tutar.\"\nBu parçada kullanılan düşünceyi geliştirme yolu aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Tanımlama",
            "Karşılaştırma",
            "Tanık Gösterme",
            "Sayısal Veri"
          ]
        },
        {
          "soruMetni": "\"Roman, toplumsal hayattan ayrı düşünülemez. Roman, yazarın 'kişisel yorumuyla' toplumsal gerçekliği yansıtır. Ünlü Fransız yazar Stendhal'e göre, 'Roman, bir yol boyunca gezdirilen aynadır.' Bu ayna, toplumun her yüzünü gösterir.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Örnekleme ve Karşılaştırma",
            "Tanımlama ve Benzetme",
            "Benzetme ve Tanık Gösterme",
            "Sayısal Veri ve Açıklama"
          ]
        },
        {
          "soruMetni": "Aşağıdaki metinlerin hangisinde Açıklayıcı Anlatım tekniği kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Çocuk, o kadar 'hızlı' koşuyordu ki, rüzgâr bile ona yetişemiyordu.",
            "Eleştiri, bir eserin değeri hakkında hüküm vermek değil, onu anlamlandırma çabasıdır.",
            "O karanlık ve 'ürpertici' ev, sanki içinde yaşayan 'eski bir sırrı' saklıyordu.",
            "Sanatın sadece eğlence için yapıldığı fikri 'yanlıştır'; sanatın derin bir görevi vardır."
          ]
        },
        {
          "soruMetni": "Aşağıdaki metinlerin hangisinde Tartışmacı Anlatım tekniği kullanılmıştır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Gençlik döneminde yapılan hatalar, bireyin geleceğini şekillendirir.",
            "Başarı, zekâdan çok 'azim' ve 'sürekli çalışma'nın ürünüdür.",
            "Kitap okumak, kişiyi sadece eğlendirmez, aynı zamanda geliştirir ve olgunlaştırır.",
            "Hayır, modern eserlerin 'anlamsız' olduğu düşüncesi, sadece bir 'önyargıdır'."
          ]
        },
        {
          "soruMetni": "\"Gemi, 'parlak' ve 'masmavi' denizde ilerliyordu. Güvertede sadece 'kaptan' ve 'birkaç denizci' vardı. Dalgaların sesi, rüzgârın 'hafif ıslığıyla' karışıyordu. Her şey, 'dingin' ve 'huzurlu' bir 'tablo' gibiydi.\"\nBu parçada kullanılan anlatım biçimi ve düşünceyi geliştirme yolu aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Öyküleme - Karşılaştırma",
            "Betimleme - Benzetme",
            "Açıklama - Tanımlama",
            "Tartışma - Örnekleme"
          ]
        },
        {
          "soruMetni": "\"İnsan beyni, ortalama '86 milyar' nöron içerir. Bu sayı, Samanyolu Galaksisi'ndeki yıldız sayısına 'yakındır'. Bu karmaşık yapı, beynin ne kadar 'olağanüstü' bir organ olduğunu gösterir.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Tanık Gösterme ve Tanımlama",
            "Örnekleme ve Benzetme",
            "Sayısal Verilerden Yararlanma ve Karşılaştırma",
            "Açıklama ve Tartışma"
          ]
        },
        {
          "soruMetni": "\"İnsan hafızası, 'bir kütüphane' gibidir. Yeni bilgiler geldikçe, eski bilgiler 'raf arkasına' itilebilir. Ancak doğru 'kodlama' ve 'düzenli tekrar' ile bu bilgilerin her zaman 'erişilebilir' kalması sağlanır. Hafızayı etkin kullanmak, 'öğrenmenin' anahtarıdır.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Tanımlama ve Örnekleme",
            "Benzetme ve Açıklama",
            "Karşılaştırma ve Sayısal Veri",
            "Tanık Gösterme ve Tartışma"
          ]
        }
      ]
    },
    {
      "id": "paragrafta_anlam_4",
      "baslik": "Paragrafta Anlam-4)",
      "kategoriId": "turkce",
      "konuId": "paragrafta_anlam",
      "isNew": false,
      "soruSayisi": 20,
      "sureDakika": 20,
      "sorular": [
        {
          "soruMetni": "\"Şiir, ritim ve ahenk üzerine kurulan, duyguların en yoğun biçimde ifade edildiği edebi türdür. Şair, sözcükleri sadece anlamlarıyla değil, ses değerleriyle de kullanır. Bu özelliği, şiiri düz yazıdan ayıran en belirgin farktır.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Tanımlama ve Örnekleme",
            "Tanımlama ve Karşılaştırma",
            "Karşılaştırma ve Örnekleme",
            "Tanık Gösterme ve Tanımlama"
          ]
        },
        {
          "soruMetni": "\"Deneme, yazarın herhangi bir konuda kesin hükümler vermeden, kişisel görüşlerini samimi bir üslupla aktardığı bir yazı türdür. Bu yönüyle bilimsel makaleden ayrılır; çünkü makale, nesnel verilerle ilerlerken deneme, öznelliğe dayanır.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Örnekleme ve Tanık Gösterme",
            "Tanımlama ve Karşılaştırma",
            "Karşılaştırma ve Örnekleme",
            "Açıklama ve Benzetme"
          ]
        },
        {
          "soruMetni": "\"Yazarlar, eserlerinde fikirlerini somutlaştırmak için sıkça örneklere başvururlar. Aksi takdirde, soyut düşünceler okuyucunun zihninde havada kalır ve metin anlaşılmaz olur. Bir yazarın siyasal eleştirilerini anlatırken, geçmiş dönemlerdeki 'halk hareketlerinden' bahsetmesi bu duruma iyi bir örnektir.\"\nBu parçada hangi düşünceyi geliştirme yolu kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Karşılaştırma",
            "Örnekleme",
            "Tanımlama",
            "Benzetme"
          ]
        },
        {
          "soruMetni": "\"Edebiyatta karakter, eserin olay örgüsünü ve temasını taşıyan temel ögedir. Kimi yazarlar, karakterlerini 'tek boyutlu' ve 'yüzeysel' oluştururken; usta yazarlar, onları 'çok boyutlu' ve 'gerçekçi' çizer. Bu iki farklı yaklaşım, eserin derinliğini doğrudan etkiler.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Tanımlama ve Örnekleme",
            "Tanık Gösterme ve Karşılaştırma",
            "Tanımlama ve Karşılaştırma",
            "Karşılaştırma ve Örnekleme"
          ]
        },
        {
          "soruMetni": "\"Düşünme, sadece beynin bir işlevi değil, aynı zamanda insanın 'varoluş biçimidir'. Düşünme eylemi sayesinde insanlar, sadece 'mevcut durumu' değil, 'olası gelecekleri' de değerlendirebilir. Hayvanların tepkisel eylemlerinden farklı olarak düşünme, 'bilinçli' ve 'seçici' bir süreçtir.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Tanımlama ve Karşılaştırma",
            "Örnekleme ve Tanımlama",
            "Karşılaştırma ve Örnekleme",
            "Tanık Gösterme ve Karşılaştırma"
          ]
        },
        {
          "soruMetni": "\"Kimi eleştirmenler, eleştirinin 'bir tür yargılama' olduğunu savunur. Oysa eleştiri, bir eseri yargılamak değil, o eserin 'anlamını' ve 'değerini' ortaya çıkarmaktır. Eleştiri, eserin güçlü ve zayıf yönlerini 'tartarak' okura bir 'yol haritası' sunar.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Tanımlama ve Karşılaştırma",
            "Tanık Gösterme ve Tanımlama",
            "Karşılaştırma ve Örnekleme",
            "Benzetme ve Örnekleme"
          ]
        },
        {
          "soruMetni": "\"Modern sanat, geleneksel sanattan birçok yönden 'ayrılır'. Geleneksel sanat, 'güzelliği' ve 'kusursuz biçimi' ararken; modern sanat, 'çirkinliği' ve 'anlamsızlığı' da sanatsal ifadeye dahil etmiştir. Örneğin, Picasso'nun 'Guernica' tablosu, geleneksel güzellik algısını tamamen yıkan bir eserdir.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Örnekleme ve Tanımlama",
            "Karşılaştırma ve Örnekleme",
            "Benzetme ve Tanımlama",
            "Tanık Gösterme ve Açıklama"
          ]
        },
        {
          "soruMetni": "\"Toplumsal değişim, 'uzun ve sancılı' bir süreçtir. Bu değişim, kimi zaman 'teknolojik ilerlemelerle' tetiklenir, kimi zaman da 'büyük savaşlar' sonrasında kaçınılmaz olur. Fransız İhtilali ya da Sanayi Devrimi gibi olaylar, toplumsal değişimin kapsamını ve derinliğini gösteren en önemli örneklerdir.\"\nBu parçada hangi düşünceyi geliştirme yolu kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Karşılaştırma",
            "Örnekleme",
            "Tanımlama",
            "Tanık Gösterme"
          ]
        },
        {
          "soruMetni": "\"Roman, genellikle 'geniş bir zaman dilimini' ve 'çok sayıda karakteri' kapsar. Bu yönüyle öyküden ayrılır, çünkü öykü 'tek bir olay' üzerine odaklanır ve daha 'kısa bir zaman dilimini' ele alır. Romanın bu kapsamlı yapısı, ona 'derinlik' ve 'çok katmanlılık' kazandırır.\"\nBu parçada hangi düşünceyi geliştirme yolu ön plandadır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Tanımlama",
            "Örnekleme",
            "Karşılaştırma",
            "Benzetme"
          ]
        },
        {
          "soruMetni": "\"Eleştirel düşünme, bir bilgiyi 'olduğu gibi' kabul etmek yerine onu 'sorgulama' yeteneğidir. Bu yetenek, kişiye 'doğru' ile 'yanlışı' ayırt etme gücü verir. Eleştirel düşünen bir kişi, bir konunun hem 'iyi' hem de 'kötü' yönlerini 'dengeli' bir şekilde değerlendirir.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Tanımlama ve Örnekleme",
            "Karşılaştırma ve Tanık Gösterme",
            "Tanımlama ve Karşılaştırma",
            "Benzetme ve Örnekleme"
          ]
        },
        {
          "soruMetni": "\"Dilin iki temel işlevi vardır: 'iletişim' ve 'düşünceyi aktarma'. İletişim, bir fikrin veya bilginin 'karşı tarafa' ulaştırılmasıdır. Düşünceyi aktarma ise 'zihinsel sürecin' somutlaştırılmasıdır. Bu işlevler, dilin 'yaşamsal önemini' ortaya koyar.\"\nBu parçada hangi düşünceyi geliştirme yolu kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Karşılaştırma",
            "Tanımlama",
            "Örnekleme",
            "Tanık Gösterme"
          ]
        },
        {
          "soruMetni": "\"Günümüz insanı, 'kitap okumaya' ayırdığı zamanı 'sosyal medyada' geçiriyor. Kitap okuma, 'zihinsel yoğunluk' ve 'derinleşme' sağlarken; sosyal medya, 'yüzeysel bilgi' ve 'hızlı tüketim' sunar. Bu iki eylemin bireye kattıkları arasındaki fark 'çok büyüktür'.\"\nBu parçada hangi düşünceyi geliştirme yolu ön plandadır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Tanımlama",
            "Örnekleme",
            "Karşılaştırma",
            "Benzetme"
          ]
        },
        {
          "soruMetni": "\"Şairler, kelimelere 'farklı anlamlar' yükleyerek dilde 'yenilik' yaratırlar. Bir kelime, sözlük anlamından 'tamamen uzaklaşabilir' ve yeni bir bağlam kazanabilir. Örneğin, Necip Fazıl Kısakürek'in şiirlerinde 'saat' kelimesi, 'zamanın geçiciliğini' değil, 'yaklaşan sonu' ifade eder.\"\nBu parçada hangi düşünceyi geliştirme yolu kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Karşılaştırma",
            "Örnekleme",
            "Tanımlama",
            "Tanık Gösterme"
          ]
        },
        {
          "soruMetni": "\"Öznel anlatım, yazarın 'kişisel duygu ve düşüncelerini' yansıttığı anlatımdır. Nesnel anlatım ise 'kanıtlanabilir' ve 'kişiden kişiye değişmeyen' bilgileri sunar. Bir eleştirmen, bir eseri 'mükemmel' olarak nitelerse bu özneldir; '300 sayfa' olduğunu söylerse bu nesneldir.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Tanımlama ve Örnekleme",
            "Karşılaştırma ve Tanık Gösterme",
            "Tanımlama ve Sayısal Veri",
            "Benzetme ve Örnekleme"
          ]
        },
        {
          "soruMetni": "\"Bir hikâyenin ana fikri, yazarın okura 'ulaştırmak istediği temel mesajdır'. Hikâyede geçen 'olaylar' ve 'karakterler', bu ana fikre 'hizmet eder'. Ana fikir olmadan, hikâye sadece bir 'olaylar zinciri' olarak kalır.\"\nBu parçada hangi düşünceyi geliştirme yolu kullanılmıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Karşılaştırma",
            "Örnekleme",
            "Tanımlama",
            "Benzetme"
          ]
        },
        {
          "soruMetni": "\"Bilim ve sanat, insanın 'gerçeği arama' çabasında farklı yollardır. Bilim 'ölçülebilir' ve 'kanıtlanabilir' olanı arar; sanat ise 'hissedilebilir' ve 'yoruma açık' olanı. Bilim 'akla', sanat 'duyguya' hitap eder.\"\nBu parçada hangi düşünceyi geliştirme yolu ön plandadır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Örnekleme",
            "Tanımlama",
            "Karşılaştırma",
            "Tanık Gösterme"
          ]
        },
        {
          "soruMetni": "\"Bir ressam, eserindeki renkleri rastgele seçmez. Renklerin her birinin bir 'duyguyu' ve 'anlamı' temsil ettiğini bilir. Örneğin, 'kırmızı' rengin 'aşkı', 'tutkuyu' ya da 'tehlikeyi' ifade etmesi, resim sanatındaki 'sembolizme' iyi bir örnektir.\"\nBu parçada hangi düşünceyi geliştirme yolu kullanılmıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Tanımlama",
            "Karşılaştırma",
            "Örnekleme",
            "Benzetme"
          ]
        },
        {
          "soruMetni": "\"Eleştiri, sanatı geliştiren en 'önemli araçtır'. Tıpkı 'bir demircinin ateşi' gibi, eleştiri de eserin 'fazlalıklarını' yakar ve 'özünü' ortaya çıkarır. Bu süreç, bazen 'zorlu' olsa da, sanat eserini 'olgunlaştırır'.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Tanımlama ve Karşılaştırma",
            "Örnekleme ve Tanık Gösterme",
            "Benzetme ve Açıklama",
            "Tanımlama ve Benzetme"
          ]
        },
        {
          "soruMetni": "\"Modern toplumda, bireyin en büyük sorunu 'yalnızlıktır'. Bu durum, büyük şehirlerde daha 'yoğun' yaşanır. Kimi sosyologlar, kalabalık içinde yaşanan bu yalnızlığı, insanın 'yabancılaşma' duygusunun bir sonucu olarak tanımlar.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Tanımlama ve Karşılaştırma",
            "Benzetme ve Örnekleme",
            "Tanık Gösterme ve Sayısal Veri",
            "Örnekleme ve Tanımlama"
          ]
        },
        {
          "soruMetni": "\"İnsan, 'toplumsal bir varlık'tır. 'Tek başına' yaşayamaz, sürekli 'etkileşim' ve 'iletişim' kurma ihtiyacı hisseder. Hz. Ali'nin 'Yalnızlık, kötü arkadaşlıktan daha iyidir.' sözü ise yalnızlığın 'seçilmiş' bir durum olması gerektiğini vurgular.\"\nBu parçada kullanılan düşünceyi geliştirme yolları aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Örnekleme ve Karşılaştırma",
            "Tanımlama ve Tanık Gösterme",
            "Karşılaştırma ve Sayısal Veri",
            "Benzetme ve Açıklama"
          ]
        }
      ]
    },
    {
      "id": "ses_bilgisi_1",
      "baslik": "Ses Bilgisi-1",
      "kategoriId": "turkce",
      "konuId": "ses_bilgisi",
      "isNew": false,
      "soruSayisi": 20,
      "sureDakika": 20,
      "sorular": [
        {
          "soruMetni": "Aşağıdaki sözcüklerin hangisinde Ünsüz Yumuşaması (Değişimi) gerçekleşmiştir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Kağıdı",
            "Sınıfta",
            "Affetmek",
            "Ağacı"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde birden fazla sözcükte Ünsüz Yumuşaması vardır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Kapıda bekleyen arkadaşı, içeriye bir \"gül\" uzattı.",
            "Çocuğun \"kitabı\" yerdeydi, eğilip onu aldı.",
            "\"Ağacın\" dalı kırılmıştı, ormanın \"içine\" doğru ilerledik.",
            "Gelen \"daveti\" geri çevirmekte zorlandı."
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerin hangisinde Ünsüz Yumuşaması olması gerekirken, bu kurala aykırılık vardır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Kapının",
            "Ekmeği",
            "Hukuku",
            "Tabağın"
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerin hangisi hem Ünsüz Yumuşaması hem de Ünlü Düşmesi'ne uğramıştır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Fikrime",
            "Omzuna",
            "Ağzı",
            "Kaybetti"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde Ünsüz Benzeşmesi (Sertleşme) vardır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Yaptığımız \"işten\" herkes memnun kalmıştı.",
            "Kitapları hızlıca rafa \"dizdik\".",
            "Soğuktan elleri \"donmuştu\".",
            "Ağacın gövdesi, rüzgârla \"eğiliyordu\"."
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerden hangisinde Ünsüz Benzeşmesi yoktur?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Çalışkan",
            "Hastalık",
            "Yapmıştır",
            "Ağaçtan"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde birden fazla sözcükte Ünsüz Benzeşmesi görülür?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Geçen haftaki \"fırtınadan\" sonra yollar kapandı.",
            "\"Baskıdan\" sonra kitaplar satışa \"sunuldu\".",
            "Akşam \"üstü\", herkes \"evine\" döndü.",
            "\"Kıştan\" kalan kar, dağın tepesinde duruyordu."
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerden hangisi hem Ünsüz Benzeşmesi hem de Ünlü Düşmesi'ne uğramıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Kaydetmişti",
            "Hissetti",
            "Gönülden",
            "Sınıfta"
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerin hangisinde Ünlü Düşmesi vardır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Çevreyi",
            "Odaya",
            "Yemeği",
            "Sözümü"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde Ünlü Düşmesi olan sözcük, ünlü düşmesi dışında başka bir ses olayına uğramıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Kapının \"ağzı\" açıktı.",
            "Onun \"alnı\" yara almıştı.",
            "Bu olayı \"kaybettiğini\" söyledi.",
            "Kitapları \"omzunda\" taşıyordu."
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerin hangisinde Ünlü Düşmesi görülmez?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Yalnız",
            "Oyun",
            "Çevre",
            "Beniz"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde iki farklı sözcükte Ünlü Düşmesi vardır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Köyün \"çevresi\", \"ağaçlarla\" doluydu.",
            "\"Oğlunun\" \"burnunda\" hafif bir yara vardı.",
            "Arabayı \"kaldırıma\" \"yaklaştırdı\".",
            "\"Yalnız\" adam, \"ileride\" bir gölge gördü."
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerden hangisinde Ünlü Türemesi vardır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Geliyor",
            "Yalnız",
            "Daracık",
            "Gülerken"
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerin hangisinde Ünsüz Türemesi vardır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Affetti",
            "Hissettin",
            "Reddetmek",
            "Zemmetmek"
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerden hangisi hem Ünlü Türemesi hem de Ünsüz Türemesi içermektedir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Affetmişti",
            "Gencecik",
            "Daracık",
            "Hissetmişti"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde Ulama yapılabilecek bir durum yoktur?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Akşam oldu, herkes evine döndü.",
            "Kitap okumak, güzel bir alışkanlıktır.",
            "Ali evden az önce ayrıldı.",
            "Hava soğuktu, pencereyi kapattık."
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde birden fazla Ulama örneği vardır?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Adam, işini erken bitirince bize katıldı.",
            "Evini temiz tutmak, önemli bir alışkanlıktır.",
            "Sen de hemen odana git, orada oyna.",
            "Dün akşam onu arayıp davet ettim."
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerden hangisinde Dudak Ünsüzlerinin Benzeşmesi (n-m değişimi) görülür?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Kambur",
            "Dolambaç",
            "Pembe",
            "Günbatımı"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde Dudak Ünsüzlerinin Benzeşmesi kuralına aykırılık vardır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Ambar dolusu buğdayı bir çırpıda sattık.",
            "O, bu \"cambazlıkları\" her zaman yapardı.",
            "Elindeki \"tenbel\" kediyi sevdi.",
            "Soğuktan \"donmuştu\", \"uzun boylu\" bir adamdı."
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerden hangisinde Ünlü Daralması vardır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Geliyor",
            "Ağlıyor",
            "Görüyor",
            "Biliyor"
          ]
        }
      ]
    },
    {
      "id": "ses_bilgisi_2",
      "baslik": "Ses Bilgisi-2",
      "kategoriId": "turkce",
      "konuId": "ses_bilgisi",
      "isNew": false,
      "soruSayisi": 20,
      "sureDakika": 20,
      "sorular": [
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde Ünlü Daralması olan sözcük yoktur?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Bana niçin \"gelmiyorsun\" diye sordu.",
            "Çocuk \"ağlıyor\", annesi onu susturmaya çalışıyordu.",
            "Öğrenci, dersi \"anlamıyor\" diye üzüldü.",
            "O, bu durumun farkında \"olmuyor\" mu acaba?"
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerin hangisinde Ünlü Daralması, \"demek\" fiilinde gerçekleşmiştir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Diyerek",
            "Gelmiyor",
            "Yiyecek",
            "Diyor"
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerden hangisinde Kökte Ünlü Değişimi vardır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Senin",
            "Benim",
            "Onlar",
            "Bizim"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde Kökte Ünlü Değişimi örneği kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Bu işi yapmak \"senin\" sorumluluğunda.",
            "Oraya \"benim\" gitmem gerektiğini düşünüyorum.",
            "\"Bizim\" ev, size çok yakındır.",
            "\"Onların\" fikirleri bizi ilgilendirmez."
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerin hangisinde Yardımcı Ses (Kaynaştırma Harfi) kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Onun",
            "Kapıyı",
            "Gözlük",
            "Sınıfta"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde birden fazla sözcükte Kaynaştırma Harfi kullanılmıştır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "O, \"kapının\" önünde \"duruyordu\".",
            "\"Masayı\" silerken, \"onu\" gördü.",
            "\"Annesinin\" \"yemeği\" çok lezzetliydi.",
            "\"Kitabın\" \"kapağı\" biraz eskimişti."
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerden hangisinde \"y\" Kaynaştırma Harfi kullanılmıştır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Pencerenin",
            "Elmayı",
            "Masanın",
            "Arabası"
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerin hangisinde, Kaynaştırma Harfi kullanılma nedeni iyelik eki almasıdır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Amcamın",
            "Odası",
            "Kitabı",
            "Suyu"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde birden fazla ses olayı bir arada bulunmaktadır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "\"Kalbini\" kırdığım için üzgünüm.",
            "Odanın \"içinde\" kimse yoktu.",
            "\"Reddettiği\" teklif, çok iyiydi.",
            "\"Oynuyorduk\" ve çok eğleniyorduk."
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerden hangisinde hem ünlü hem de ünsüz düşmesi vardır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Gönlü",
            "Üsteğmen",
            "Kayboldu",
            "Hissetti"
          ]
        },
        {
          "soruMetni": "\"Yükseldi\" sözcüğünde görülen ses olayı aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Ünsüz Türemesi",
            "Ünsüz Düşmesi",
            "Ünsüz Yumuşaması",
            "Ünlü Türemesi"
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerden hangisinde Ünsüz Düşmesi görülmektedir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Küçücük",
            "Sıcacık",
            "Minicik",
            "Azıcık"
          ]
        },
        {
          "soruMetni": "\"Aşınan\" sözcüğünde görülen ses olayı aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Ünlü Daralması",
            "Ünlü Düşmesi",
            "Ünsüz Yumuşaması",
            "Ünsüz Sertleşmesi"
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerden hangisinde Ünsüz Düşmesi vardır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Ufacık",
            "Gönlünce",
            "Burnu",
            "Çevre"
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerin hangisinde Ünsüz Yumuşaması kuralına aykırılık yoktur?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Saatin",
            "Saçınız",
            "Kitabı",
            "Topun"
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerden hangisi Ünlü Daralması'na uğramıştır?",
          "dogruCevapIndex": 0,
          "secenekler": [
            "Gelemiyor",
            "Gözlüyor",
            "Yapmıyor",
            "Başlıyor"
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerden hangisinde hem Ünsüz Benzeşmesi hem de Ünsüz Yumuşaması vardır?",
          "dogruCevapIndex": 1,
          "secenekler": [
            "Sakince",
            "Gözlüğü",
            "Bitkisini",
            "Sevinçten"
          ]
        },
        {
          "soruMetni": "\"Uluslararası\" sözcüğünde görülen ses olayı aşağıdakilerden hangisidir?",
          "dogruCevapIndex": 3,
          "secenekler": [
            "Ünlü Düşmesi",
            "Ünsüz Türemesi",
            "Ünsüz Yumuşaması",
            "Ünsüz Benzeşmesi"
          ]
        },
        {
          "soruMetni": "Aşağıdaki sözcüklerden hangisi türetilirken ünlü düşmesi olmuştur?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Yalnız",
            "Kaldırım",
            "Oynamak",
            "Çevre"
          ]
        },
        {
          "soruMetni": "Aşağıdaki cümlelerin hangisinde farklı türde ses olayları bir arada bulunmamaktadır?",
          "dogruCevapIndex": 2,
          "secenekler": [
            "Bu konuda senin fikrine başvuralım. (Ünlü düşmesi, kaynaştırma)",
            "Kaybolan cüzdanı ararken yorulduk. (Ünlü düşmesi, ünsüz yumuşaması)",
            "Daracık odada bekleşiyorlar. (Ünlü türemesi)",
            "Affettiği için ona minnettarız. (Ünsüz türemesi, ünsüz sertleşmesi)"
          ]
        }
      ]
    }

   ],
     "trialExams": [ ],
   "achievements": [ ]
  } 